[
  {
    "id": 1,
    "question": "Прочитайте «Как пользоваться этой книгой», «Почему я дал вам эту книгу» и «Счастье» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 2,
    "question": "Каким образом поступки других людей могут влиять на ваше выживание и счастье?",
    "num": 1,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 3,
    "question": "Согласны ли вы с тем, что вы можете влиять на других и тем самым помогать им выживать и вести более счастливую жизнь? Объясните.",
    "num": 2,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 4,
    "question": "Прочитайте главу 1 «Заботьтесь о себе» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 5,
    "question": "Когда люди не заботятся о себе, каким образом это может неблагоприятно отразиться на тех, кто живет и работает рядом с ними? Приведите примеры.",
    "num": 3,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 6,
    "question": "Что вы можете сказать или сделать, чтобы убедить окружающих должным образом заботиться о себе?",
    "num": 4,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 7,
    "question": "Прочитайте главу 2 «Будьте воздержаны» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 8,
    "question": "Почему наркотики вредны для тех, кто их употребляет, и для окружающих их людей?",
    "num": 5,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 9,
    "question": "Что вы можете предпринять, чтобы разубедить людей принимать наркотики?",
    "num": 6,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 10,
    "question": "Каковы разрушительные действия, которые можно ожидать от человека, злоупотребляющего алкоголем?",
    "num": 7,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 11,
    "question": "Что вы можете сделать, чтобы удержать других от злоупотребления алкоголем?",
    "num": 8,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 12,
    "question": "Прочитайте главу 3 «Не будьте распутными» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 13,
    "question": "Объясните своими словами, каковы последствия супружеской неверности.",
    "num": 9,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 14,
    "question": "Как вы можете донести до окружающих идею, что верность своему сексуальному партнеру жизненно важна для достижения счастья?",
    "num": 10,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 15,
    "question": "Прочитайте главу 4 «Любите детей и помогайте им» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 16,
    "question": "Почему важно любить детей и помогать им?",
    "num": 11,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 17,
    "question": "Решая для себя, к какой роли в жизни вы хотите подготовить своего ребенка, что следует учитывать? Приведите пример.",
    "num": 12,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 18,
    "question": "Каким образом, позволяя детям помогать вам, вы помогаете им?",
    "num": 13,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 19,
    "question": "Каким образом вы можете добиться, чтобы ребенок понял наставления, изложенные в книге «Дорога к счастью», и согласился следовать им?",
    "num": 14,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 20,
    "question": "Прочитайте главу 5 «Уважайте родителей и помогайте им» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 21,
    "question": "В чем заключается долг и ответственность детей перед родителями, которые их вырастили?",
    "num": 15,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 22,
    "question": "Как вы можете помочь кому-то преодолеть разногласия со своими родителями?",
    "num": 16,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 23,
    "question": "Прочитайте главу 6 «Подавайте хороший пример» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 24,
    "question": "Как вы считаете, полезно ли показывать хороший пример другим?",
    "num": 17,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 25,
    "question": "Каким образом вы можете положительно влиять на других, показывая им хороший пример?",
    "num": 18,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 26,
    "question": "Прочитайте главу 7 «Стремитесь жить правдиво» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 27,
    "question": "Каким образом ваш потенциал выживания может быть снижен из-за лжи и ложных данных, полученных от других?",
    "num": 19,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 28,
    "question": "Почему, на ваш взгляд, важно составлять обо всем свое собственное мнение и принимать то, что является правдой для вас, и отбрасывать остальное?",
    "num": 20,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 29,
    "question": "Чем порождена ложь, приносящая вред другим, и к чему она может привести?",
    "num": 21,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 30,
    "question": "Как вы можете убедить других не говорить ложь, приносящую вред?",
    "num": 22,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 31,
    "question": "Прочитайте главу 8 «Не совершайте убийств» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 32,
    "question": "Почему убийство считается в обществе преступлением, которое должно предотвращаться и наказываться в первую очередь?",
    "num": 23,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 33,
    "question": "Приведите пример действительно эффективной программы, которую вы можете поддерживать и которая направлена на предотвращение этой угрозы человеческому роду.",
    "num": 24,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 34,
    "question": "Прочитайте главу 9 «Не делайте ничего противозаконного» и ответьте на следующие вопросы",
    "num": 0,
    "lesson_id": 4,
    "type": "read"
  },
  {
    "id": 35,
    "question": "Каким образом противозаконные действия других могут серьезно повлиять на вашу безопасность и ваше выживание?",
    "num": 25,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 36,
    "question": "Каким образом вы могли бы разубедить кого-то совершать противозаконные действия? Приведите пример.",
    "num": 26,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 37,
    "question": "Почему важно делать законы известными и почему важно следовать принципу, что все равны перед законом?",
    "num": 27,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 38,
    "question": "Что вы можете сделать, чтобы поддержать усилия в политической или юридической сфере, направленные на то, чтобы там, где вы живете, законы стали более простыми, ясными и упорядоченными?",
    "num": 28,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 39,
    "question": "Прочитайте главу 10 «Поддерживайте правительство, созданное и работающее на благо всех людей» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 4,
    "type": "read"
  },
  {
    "id": 40,
    "question": "Каким образом правительство, сформированное и действующее исключительно в чьих-то корыстных интересах, подвергает общество опасности?",
    "num": 29,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 41,
    "question": "Какие действия вы можете предпринять, чтобы изменить такое правительство?",
    "num": 30,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 42,
    "question": "Почему важно преподавать управление государством в школах с раннего возраста?",
    "num": 31,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 43,
    "question": "Что еще вы можете сделать, чтобы поддержать правительство, созданное и работающее на благо ВСЕХ людей, и чтобы добиться от других людей его поддержки?",
    "num": 32,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 44,
    "question": "Прочитайте главу 11 «Не причиняйте вреда человеку доброй воли» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 5,
    "type": "read"
  },
  {
    "id": 45,
    "question": "Как так получается, что общество держится на людях доброй воли?",
    "num": 33,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 46,
    "question": "Если вы увидите, что люди доброй воли подвергаются гонениям, какие решительные меры вы можете предпринять, чтобы защитить их? Приведите пример.",
    "num": 34,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 47,
    "question": "Прочитайте главу 12 «Берегите и улучшайте природу» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 5,
    "type": "read"
  },
  {
    "id": 48,
    "question": "Почему некоторые люди пренебрегают тем, как они выглядят? Как это влияет на других людей и на окружение?",
    "num": 35,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 49,
    "question": "Как вы можете поощрять окружающих выглядеть хорошо и как вы можете помочь им в этом?",
    "num": 36,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 50,
    "question": "Если люди, кажется, не в состоянии заботится о своем жилье и вещах, то о чем это говорит?",
    "num": 37,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 51,
    "question": "Как вы можете помочь другим научиться заботиться о своем жилье и вещах?",
    "num": 38,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 52,
    "question": "Существуют ли ресурсы для заботы о нашей планете?",
    "num": 39,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 53,
    "question": "Каким образом вы можете поддержать законодателей общественного мнения, стоящие проекты и организации, которые занимаются работой по охране окружающей среды?",
    "num": 40,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 54,
    "question": "Прочитайте главу 13 «Не крадите» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 55,
    "question": "Как вор влияет на окружающих его людей?",
    "num": 41,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 56,
    "question": "Как вы можете разубедить кого-либо заниматься воровством?",
    "num": 42,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 57,
    "question": "Прочитайте главу 14 «Будьте достойны доверия» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 58,
    "question": "Почему люди очень высоко ценят надежность?",
    "num": 43,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 59,
    "question": "Каким образом вы можете побудить других демонстрировать надежность и завоевывать доверие?",
    "num": 44,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 60,
    "question": "Почему важно держать данное слово?",
    "num": 45,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 61,
    "question": "Почему следует настаивать на том, чтобы другие сдерживали свои обещания?",
    "num": 46,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 62,
    "question": "Прочитайте главу 15 «Возвращайте свои долги» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 63,
    "question": "Почему «бремя долга» может быть чрезвычайно тяжелым?",
    "num": 47,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 64,
    "question": "Каким образом вы можете помочь человеку разработать способ отдать все свои долги (нравственные, социальные, финансовые), которые, как он считает, он всё ещё должен отдать?",
    "num": 48,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 65,
    "question": "Прочитайте главу 16 «Будьте трудолюбивы» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 7,
    "type": "read"
  },
  {
    "id": 66,
    "question": "Почему производство является основой морального духа?",
    "num": 49,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 67,
    "question": "Каким образом вы можете убедить кого-то, кто рядом с вами бездельничает, выбрать для себя ту или иную деятельность и заняться ею?",
    "num": 50,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 68,
    "question": "Прочитайте главу 17 «Будьте компетентны» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 7,
    "type": "read"
  },
  {
    "id": 69,
    "question": "Как компетентность окружающих влияет на выживание вас самих, вашей семьи и друзей?",
    "num": 51,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 70,
    "question": "Как вы можете поощрять достойную деятельность и хвалить за достижения и успехи?",
    "num": 52,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 71,
    "question": "Почему чрезвычайно важно смотреть на вещи, на жизнь, на других людей прямо, а не через дымку предубеждений, завесу страха или чужих интерпретаций?",
    "num": 53,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 72,
    "question": "Как вы можете повысить свою компетентность, повысив свою способность наблюдать?",
    "num": 54,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 73,
    "question": "Что происходит, когда вы действительно добиваетесь, чтобы человек посмотрел на ситуацию со стороны и увидел что-то сам?",
    "num": 55,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 74,
    "question": "Опишите ситуацию, в которой вы могли бы применит это.\t",
    "num": 56,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 75,
    "question": "Ответьте на следующие дополнительные вопросы по главе 17 «Будьте компетентны».",
    "num": 0,
    "lesson_id": 8,
    "type": "read"
  },
  {
    "id": 76,
    "question": "Как вы считаете, почему подлинная компетентность основана на способности наблюдать?",
    "num": 57,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 77,
    "question": "Как вы могли бы помочь кому-то использовать его способность наблюдать, чтобы он начал действовать умело и уверенно? Приведите пример.",
    "num": 58,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 78,
    "question": "Как ложные данные могут препятствовать восприятию истинных данных? Приведите пример.",
    "num": 59,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 79,
    "question": "Каким образом человек может обучиться, прийти к какому-то выводу и применять его на практике? Приведите пример этого.",
    "num": 60,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 80,
    "question": "Каким может быть результат, если кто-либо станет слепо принимать на веру (потому что ему сказали, что он должен) факты и истины?",
    "num": 61,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 81,
    "question": "Почему процесс обучения заключается в том, чтобы по-новому что-то понимать и находить более совершенные способы что-то делать? Приведите пример.",
    "num": 62,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 82,
    "question": "Почему необходимо изучать новую модель какой-либо машины, какой-либо механизм или область деятельности? Каковы отрицательные последствия того, что человек не делает этого?",
    "num": 63,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 83,
    "question": "Как вы могли бы помочь человеку, который считает, что ему больше нечему учиться в жизни?",
    "num": 64,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 84,
    "question": "Ответьте на следующие дополнительные вопросы по главе 17 «Будьте компетентны».",
    "num": 0,
    "lesson_id": 9,
    "type": "read"
  },
  {
    "id": 85,
    "question": "Как нужно учиться, чтобы действительно чему-либо научиться и быть в состоянии использовать полученные знания?",
    "num": 65,
    "lesson_id": 9,
    "type": "write"
  },
  {
    "id": 86,
    "question": "Какими видами деятельности вы занимаетесь, в которых вы могли бы улучшить свои результаты, если бы учились так, чтобы действительно чему-либо научиться и быть в состоянии использовать полученные знания? Как бы вы сделали это?",
    "num": 66,
    "lesson_id": 9,
    "type": "write"
  },
  {
    "id": 87,
    "question": "Как неумение или нежелание чему-то учиться влияет на всё общество?",
    "num": 67,
    "lesson_id": 9,
    "type": "write"
  },
  {
    "id": 88,
    "question": "Назовите некоторые действия, которые вы могли бы предпринять, чтобы помочь другим обучаться?",
    "num": 68,
    "lesson_id": 9,
    "type": "write"
  },
  {
    "id": 89,
    "question": "Что лучше всего сделать, когда кто-то совершает ошибку?",
    "num": 69,
    "lesson_id": 9,
    "type": "write"
  },
  {
    "id": 90,
    "question": "Приведите пример того, как вы могли бы помочь кому-то облегчить и упростить его жизнь и исправить какую-нибудь ошибку.",
    "num": 70,
    "lesson_id": 9,
    "type": "write"
  },
  {
    "id": 91,
    "question": "В чём заключается суровая проверка любого навыка в любой области или профессии? Благодаря чему её можно пройти?",
    "num": 71,
    "lesson_id": 9,
    "type": "write"
  },
  {
    "id": 92,
    "question": "Опишите, как умение и мастерство человека можно поднять на такой уровень, чтобы ему не приходилось «думать» о том, что надо что-то сделать, и чтобы он просто ДЕЛАЛ это.",
    "num": 72,
    "lesson_id": 9,
    "type": "write"
  },
  {
    "id": 93,
    "question": "Ответьте на следующие дополнительные вопросы по главе 17 «Будьте компетентны».",
    "num": 0,
    "lesson_id": 10,
    "type": "read"
  },
  {
    "id": 94,
    "question": "Как принцип практики применим к профессиям, требующим главным образом умственного труда?",
    "num": 73,
    "lesson_id": 10,
    "type": "write"
  },
  {
    "id": 95,
    "question": "Приведите пример того, как основательная проработка выполняемых действий применима к какой-либо умственной деятельности.",
    "num": 74,
    "lesson_id": 10,
    "type": "write"
  },
  {
    "id": 96,
    "question": "Если человек обнаруживает, что не может применять изученное, то что было неправильно? Объясните.",
    "num": 75,
    "lesson_id": 10,
    "type": "write"
  },
  {
    "id": 97,
    "question": "Как можно исправить эту ситуацию и изучить что-либо так, чтобы суметь применить это?",
    "num": 76,
    "lesson_id": 10,
    "type": "write"
  },
  {
    "id": 98,
    "question": "Почему человек подвергается риску, когда окружающие люди не отрабатывают свои навыки до тех пор, пока не смогут по-настоящему ДЕЛАТЬ то, что должны делать?",
    "num": 77,
    "lesson_id": 10,
    "type": "write"
  },
  {
    "id": 99,
    "question": "Выберите какой-нибудь вид деятельности в своей жизни, где вы хотите стать более компетентным. Как практика поможет вам достичь этого?",
    "num": 78,
    "lesson_id": 10,
    "type": "write"
  },
  {
    "id": 100,
    "question": "Каков безопасный способ жить в этом мире высоких скоростей? Каков результат его применения?",
    "num": 79,
    "lesson_id": 10,
    "type": "write"
  },
  {
    "id": 101,
    "question": "Какие шаги вы могли бы предпринять, чтобы повысить умение и компетентность в тех видах деятельности, которые важны для вас? Каким был бы результат этих действий?",
    "num": 80,
    "lesson_id": 10,
    "type": "write"
  },
  {
    "id": 102,
    "question": "Прочитайте главу 18 «Уважайте религиозные верования других» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 11,
    "type": "read"
  },
  {
    "id": 103,
    "question": "Почему терпимость – это краеугольный камень, или фундамент, на котором держатся отношения между людьми?",
    "num": 81,
    "lesson_id": 11,
    "type": "write"
  },
  {
    "id": 104,
    "question": "Что вы могли бы посоветовать другим, чтобы побудить их следовать принципу: человек имеет право сам выбирать, во что ему верить?",
    "num": 82,
    "lesson_id": 11,
    "type": "write"
  },
  {
    "id": 105,
    "question": "Прочитайте главу 19 «Старайтесь не делать другим того, чего вы не хотели бы себе самому» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 11,
    "type": "read"
  },
  {
    "id": 106,
    "question": "Как вред, нанесенный другим, может ударить по тому, кто его нанес? Приведите пример этого.",
    "num": 83,
    "lesson_id": 11,
    "type": "write"
  },
  {
    "id": 107,
    "question": "Назовите некоторые наказания, которым подвергает человека, совершившего вредоносные действия, как общество, так и он сам.",
    "num": 84,
    "lesson_id": 11,
    "type": "write"
  },
  {
    "id": 108,
    "question": "Как лучше всего определить, является ли действие неправильным?",
    "num": 85,
    "lesson_id": 11,
    "type": "write"
  },
  {
    "id": 109,
    "question": "Если вы сможете убедить людей применять это правило, что вы тем самым дадите им?",
    "num": 86,
    "lesson_id": 11,
    "type": "write"
  },
  {
    "id": 110,
    "question": "Прочитайте главу 20 «Старайтесь поступать с другими так же, как вы хотели бы, чтобы они поступали с вами» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 11,
    "type": "read"
  },
  {
    "id": 111,
    "question": "Почему кто-то негодует, когда ему говорят «вести себя хорошо»? Объясните.",
    "num": 87,
    "lesson_id": 11,
    "type": "write"
  },
  {
    "id": 112,
    "question": "Как человек может сам открыть для себя, что такое «хорошо»?",
    "num": 88,
    "lesson_id": 11,
    "type": "write"
  },
  {
    "id": 113,
    "question": "Ответьте на следующие дополнительные вопросы по главе 20 «Старайтесь поступать с другими также, как вы хотели бы, чтобы они поступали с вами».",
    "num": 0,
    "lesson_id": 12,
    "type": "read"
  },
  {
    "id": 114,
    "question": "Если бы другие люди поступали с вами, руководствуясь этими добродетелями, как это повлияло бы на вашу жизнь?",
    "num": 89,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 115,
    "question": "Объясните следующее явление, существующее в общении людей: отношение к человеку в значительной степени совпадает с тем, как он относится к другим. Приведите пример.",
    "num": 90,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 116,
    "question": "Как можно «вести себя хорошо», будучи очень активным и влиятельным?",
    "num": 91,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 117,
    "question": "Как вы думаете, что произошло бы, если бы кто-то следовал всем этим добродетелям?",
    "num": 92,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 118,
    "question": "Какую пользу получили бы вы, придерживаясь одной добродетели каждый день, пока не стали бы обладателем всех их? Объясните своими словами.",
    "num": 93,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 119,
    "question": "Как вы могли бы внести свой вклад в создание новой эры человеческих отношений, придерживаясь этих добродетелей? Приведите пример.",
    "num": 94,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 120,
    "question": "Объясните, почему усилия человека улучшить себя и стать более счастливым могут вызвать нападки и попытки уничтожить его?",
    "num": 95,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 121,
    "question": "Какова подлинная цель тех, кто подвергает человека таким нападкам? ",
    "num": 96,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 122,
    "question": "Почему процветание и преуспевание – это правильный способ справиться с такой ситуацией и с такими людьми? Объясните.",
    "num": 97,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 123,
    "question": "Как вы можете эффективно применять принцип «процветайте и преуспевайте» и добиться, чтобы окружающие тоже применяли его?",
    "num": 98,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 124,
    "question": "Почему наставления, приведенные в этой книге, обозначают края дороги к счастью?",
    "num": 99,
    "lesson_id": 12,
    "type": "write"
  },
  {
    "id": 125,
    "question": "Почему ваши действия, направленные на то, чтобы другие люди начали идти по этой дороге, позволяют вам стать достаточно свободным, для того чтобы дать себе возможность понять, что такое настоящее счастье? Объясните.",
    "num": 100,
    "lesson_id": 12,
    "type": "write"
  }
]