[
  {
    "id": 1,
    "question": "А. Прочитайте «Введение» к конгрессу «Процессинг вселенных». Б. Прочитайте «СРП 8-К»: реабилитация человеческого духа». Прослушайте лекцию 1, 5 июня 1954, «Вводная лекция. История Дианетики и Саентологии» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 2,
    "question": "Что такое «совершенное общение»?",
    "num": 1,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 3,
    "question": "Приведите пример совершенного общения, которое у вас было с другим человеком.",
    "num": 2,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 4,
    "question": "От чего целиком и полностью зависит выживание?",
    "num": 3,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 5,
    "question": "Опишите некоторые вещи, следствием которых кто-то мог бы быть, чтобы выживать.",
    "num": 4,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 6,
    "question": "Прослушайте лекцию 2, 5 июня 1954, «Процедура 30: воспроизведение». Прочитайте следующие материалы: А. «Шкала тонов ниже нуля» Б. «Прямой провод точки видения» В. «Шкала от «Знать» до «Секса»» Прослушайте лекцию 3, 5 июня 1954, «Теория тэта-МЭСТ»: Шкала тонов, свобода, пространство и т.д.» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 7,
    "question": "От чего зависит реальность человека?",
    "num": 5,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 8,
    "question": "Опишите, как вы определили бы реальность человека.",
    "num": 6,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 9,
    "question": "Объясните, что происходит, когда у индивидуума исчезает расстояние между причиной и следствием на коммуникационной линии.",
    "num": 7,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 10,
    "question": "Приведите пример задержки общения, которую вы наблюдали или испытывали на собственном опыте.",
    "num": 8,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 11,
    "question": "А. Прослушайте лекцию 4, 6 июня 1954, «Групповой процессинг: «Процедура 30», шаг 1, «Открывающая процедура посредством воспроизведения». Б. Прослушайте лекцию 5, 6 июня 1954, «Лекция и процессинг» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 12,
    "question": "Какой фактор сам по себе определяет, способен ли человек общаться?",
    "num": 9,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 13,
    "question": "Опишите способность общаться у человека, имеющего большую готовность воспроизводить.",
    "num": 10,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 14,
    "question": "Объясните, почему воспроизведение касается всех сторон жизни.",
    "num": 11,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 15,
    "question": "Опишите, почему все способности по Третьей динамике держатся на способности воспроизводить.",
    "num": 12,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 16,
    "question": "А. Прослушайте лекцию 6, 6 июня 1954, «Групповой процессинг: «Посмотрите на этот предмет». Б. Прослушайте лекцию 7, 7 июня 1954, «Саентологическая рабочая тетрадь» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 4,
    "type": "read"
  },
  {
    "id": 17,
    "question": "Как создание пространства связано с наличием затруднений?",
    "num": 13,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 18,
    "question": "Опишите, как вы разрешили бы какую-нибудь возникшую у вас трудность.",
    "num": 14,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 19,
    "question": "Как одитор мог бы представить, что преклир проходит через барьер в разуме, чтобы получить ответ?",
    "num": 15,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 20,
    "question": "Объясните, как одитор может в точности понять, что такое задержка общения и что преклир делает.",
    "num": 16,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 21,
    "question": "Прослушайте следующие сессии группового процессинга: А. Лекция 8, 7 июня 1954, «Групповой процессинг: «Предоставление бытийности», сессия первая» Б. Лекция 9, 7 июня 1954, «Групповой процессинг: «Предоставление бытийности», сессия вторая» В. Лекция 10, 7 июня 1954, «Групповой процессинг: «Что бы вы сделали, если бы вы не имели…» Прослушайте лекцию 11, 7 июня 1954, «Теория тэта-МЭСТ: бытие проблемой» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 5,
    "type": "read"
  },
  {
    "id": 22,
    "question": "Каковы два типа ролей, которые кто-либо может играть?",
    "num": 17,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 23,
    "question": "Приведите пример исполнения каждой из этих ролей. Какая из них определяет переломный момент в жизни любого человека?",
    "num": 18,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 24,
    "question": "А. Прослушайте лекцию 12, 8 июня 1954, «Групповой процессинг: «Решение для чего-то». Б. Прочитайте «СРП 8-D». Прослушайте лекцию 13, 8 июня 1954, «Процессы экстериоризации» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 25,
    "question": "Объясните, почему человек «думает, что он топливный двигатель, работающий на обладании, которое он мог бы подбрасывать в топку».",
    "num": 19,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 26,
    "question": "Опишите, что происходит с обладанием человека, когда вы проводите ему «Нахождение мест в пространстве».",
    "num": 20,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 27,
    "question": "Опишите, как вы можете применять принципы и данные, которые вы узнали из конгресса «Процессинг вселенных».",
    "num": 0,
    "lesson_id": 0,
    "type": "end"
  },
  {
    "id": 28,
    "question": "А. Прослушайте лекцию 14, 8 июня 1954, «Групповой процессинг: процесс для непосредственной экстериоризации». Б. Прочитайте «Процедура 30».",
    "num": 0,
    "lesson_id": 7,
    "type_answer_id": "txt",
    "type_task_id": "read"
  }
]