[
  {
    "id": 1,
    "question": "А. Прочитайте «Введение» к «Конгрессу игр». Б. Прочитайте «Лучшая новость с 1950 года». Прослушайте лекцию 1, от 31 августа 1956, «Духовные и материальные потребности человека» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 2,
    "question": "Объясните, как получается, что «Саентология изучает строение вселенных и роль, которую в них играет духовное существо».",
    "num": 1,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 3,
    "question": "Какое отношение к изучению Саентологии имеют «массы пространства, энергии, мысли и их относительное расположение – от человека к человеку, от динамики к динамике»?",
    "num": 2,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 4,
    "question": "Почему единица осознания в разуме обычно предпочитает смотреть на умственный образ-картинку, а не прямо на физическую вселенную?",
    "num": 3,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 5,
    "question": "Объясните, в чём состоит основная игра духа.",
    "num": 4,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 6,
    "question": "А. Прослушайте лекцию 2, 31 августа 1956, «Групповой процессинг: жажда знать». Б. Прочитайте «Список восприятий». В. Прочитайте «Шкала от “Знать” до “Тайны”». Прослушайте лекцию 3,  от 31 августа 1956, «Анатомия проблем человека»  и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 7,
    "question": "Опишите, как человек опускается по шкале от «Усилия» до «Символов».",
    "num": 5,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 8,
    "question": "В чём заключаются проблемы человека? Приведите пример, показывающий, что происходит с человеком, который не принимает участия в жизни?",
    "num": 6,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 9,
    "question": "А. Прочитайте «Конгресс игр, отель “Шорхем”». Б. Прослушайте лекцию 4,  от 1 сентября 1956, «Состояния игр и состояния не-игры»  и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 10,
    "question": "Дайте определение состояния игры, в котором человек вовлечен, зная об этом, и состояние игры, в которое человек вовлечен, не зная об этом.",
    "num": 7,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 11,
    "question": "Приведите пример состояния игры, в которое человек вовлечен, зная об этом, и состояние игры, в которое человек вовлечен, не зная об этом.",
    "num": 8,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 12,
    "question": "Объясните, откуда мы получаем принцип «чтобы из чего-то выйти, нужно через это пройти» и почему это всегда было так.",
    "num": 9,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 13,
    "question": "Опишите, как вы можете применить это данное, чтобы привести человека в состояние игры.",
    "num": 10,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 14,
    "question": "Прослушайте лекцию 5,  от 1 сентября 1956, «Применение принципов игр к Третьей динамике»  и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 4,
    "type": "read"
  },
  {
    "id": 15,
    "question": "Что происходит с проблемами, когда вы проводите человеку процесс «Проблема, сравнимая по величине с …»?",
    "num": 11,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 16,
    "question": "Опишите, как вы можете добиться, чтобы человек преодолел зафиксированность своего внимание на проблеме,  дав ему большую проблему.",
    "num": 12,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 17,
    "question": "Объясните, как срабатывает на третьей динамике то, что вы, зная решение, преподносите преклиру одни лишь проблемы.",
    "num": 13,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 18,
    "question": "Приведите пример того, как вы преподносите преклиру достаточное количество проблем, пока он не придёт к вашему решению самостоятельно.",
    "num": 14,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 19,
    "question": "Прослушайте лекцию 6,  от 1 сентября 1956, «Групповой процессинг: “Удержите его от удаления”». Прослушайте лекцию 7,  от 1 сентября 1956, «Процедура одитинга 1956 года»  и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 5,
    "type": "read"
  },
  {
    "id": 20,
    "question": "Почему совершенно необходимо уметь управлять коммуникационной линией?",
    "num": 15,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 21,
    "question": "Приведите пример, иллюстрирующий, что общение – это то, что вы начинаете, останавливать и изменяете.",
    "num": 16,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 22,
    "question": "Что является ключевым моментом в состоянии игры?",
    "num": 17,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 23,
    "question": "Объясните, почему вы, заставляете своё тело начинать говорить, прекращать говорить и изменять речь, играете в игру.",
    "num": 18,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 24,
    "question": "Прослушайте лекцию 8,  от 1 сентября 1956, «Вселенная»  и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 25,
    "question": "Почему у человека остается всё меньше и меньше желания и готовности воспринимать эту вселенную?",
    "num": 19,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 26,
    "question": "Объясните, почему, чтобы разрешить какую-то проблему, необходимо конфронтировать плотные объекты, имеющие отношения к этой проблеме.",
    "num": 20,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 27,
    "question": "Прослушайте лекцию 9,  от 2 сентября 1956, «Обладание»  и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 7,
    "type": "read"
  },
  {
    "id": 28,
    "question": "Что происходит, когда вы приходите в состояние знания?",
    "num": 21,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 29,
    "question": "Опишите игру, в которой у вас было право выбора в том, что касается способности играть в эту игру.",
    "num": 22,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 30,
    "question": "Каким образом работают с обладанием по Первой динамики и затем по всем остальным динамикам?",
    "num": 23,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 31,
    "question": "Приведите пример того, как действует это правило.",
    "num": 24,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 32,
    "question": "Прослушайте сессию группового процессинга: А. Лекция 10, 2 сентября 1956, «Групповой процессинг: “Удержите в неподвижности маму и папу”» Б. Лекция 11, 2 сентября 1956, «Групповой процессинг: “Удержите в неподвижности маму и папу”(продолжение)». Прослушайте лекцию 12,  от 2 сентября 1956, «Эффективность промывания мозгов»  и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 8,
    "type": "read"
  },
  {
    "id": 33,
    "question": "Что из себя представляет всякая абберация?",
    "num": 25,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 34,
    "question": "Объясните, почему правда, которую человек узнает о себе, о траке или жизни, поднимает его по шкале.",
    "num": 26,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 35,
    "question": "Почему, как вы считаете, очень трудно ухудшить чьё-либо состояние и очень легко его улучшить?",
    "num": 27,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 36,
    "question": "Опишите, что вы стали бы делать, чтобы изменить кого-нибудь в направлении хорошего или в направлении лучшего.",
    "num": 28,
    "lesson_id": 8,
    "type": "write"
  },
  {
    "id": 37,
    "question": "Напишите, как вы можете применять принципы и данные, которые вы узнали из «Конгресса игр».",
    "num": 0,
    "lesson_id": 0,
    "type": "end"
  },
  {
    "id": 38,
    "question": "Прослушайте лекцию 13,  от 2 сентября 1956, «Демонстрация НИО».",
    "num": 0,
    "lesson_id": 9,
    "type_answer_id": "txt",
    "type_task_id": "read"
  }
]