[
  {
    "id": 1,
    "question": "Прочитайте  «Введение» к «Лондонскому конгрессу по распространению и помощи и Лондонским открытым вечерним лекциям». Прочитайте следующие материалы: А. «Предсессионные процессы»  Б. »Книги – это  распространение» В. «Как  «продавать» Саентологию своим друзьям» Г. «Как помощь стала предательством» Д. «По делам их…» Е. «Что мы ожидаем от  саентолога»  ",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 2,
    "question": "Что ожидается от вас как от саентолога?",
    "num": 1,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 3,
    "question": "Опишите, как вы можете этого добиться.",
    "num": 2,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 4,
    "question": "Прослушайте лекцию 1, 23 июня 1960, «Отличия Саентологии от других философий» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 5,
    "question": "Объясните, почему, « когда человек начинает понимать, что не обладает знаниями, он получает урок – урок не смирения, а мудрости».",
    "num": 3,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 6,
    "question": "Опишите, как человек может навести порядок в этом безбрежном море знаний с помощью ознакомления и исследования.",
    "num": 4,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 7,
    "question": "Объясните, почему, когда человек может рассматривать что-либо, не испытывая страха, ему открывается истина. ",
    "num": 5,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 8,
    "question": "Приведите пример, иллюстрирующий, как вы  можете открыть истину  о чем-то.",
    "num": 6,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 9,
    "question": "Прослушайте лекцию 2, 23 июня 1960, «Конфронт» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 10,
    "question": "Что можно сказать о ситуации, когда человек начинает наблюдать истину или испытывать её на опыте?",
    "num": 7,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 11,
    "question": "Объясните, как кто-то может быть этичным и нравственным   потому, что он этичен и нравственен, а не потому, что кто-то накажет его, если он не будет этичным или высоконравственным.",
    "num": 8,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 12,
    "question": "Опишите, что человек мокапит и создает, когда он не может конфронтировать что-либо.",
    "num": 9,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 13,
    "question": "Приведите пример человека, который мокапит или создает что-то, что он может конфронтировать, вместо того чтобы конфронтировать то, с чем у него трудности.",
    "num": 10,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 14,
    "question": "Объясните своими словами исходное положение Саентологии: «Когда вы ознакамливаетесь с чем-либо вы можете распознать истинность или ложность этого».",
    "num": 11,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 15,
    "question": "Приведите пример распознавания истинности или ложности чего-то после того, как вы ознакомились с этим.",
    "num": 12,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 16,
    "question": "А. Прочитайте «План распространения  в особых областях». Б. Прослушайте лекцию 3, 30 июня 1960, «Некоторые аспекты помощи» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 17,
    "question": "Между чем существует прямая зависимость, по которой вы можете определить, насколько жив или мертв человек?",
    "num": 13,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 18,
    "question": "В чем смысл жизни?  Как вы моги бы применить это данное?",
    "num": 14,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 19,
    "question": "Каков правильный способ разрешить проблему относительно помощи человека другим людям?",
    "num": 15,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 20,
    "question": "Приведите пример того, как вы могли бы добиться, чтобы кто-то помогал людям.",
    "num": 16,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 21,
    "question": "Прослушайте лекцию 4, 7 июля 1960, «Помощь» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 4,
    "type": "read"
  },
  {
    "id": 22,
    "question": "Каковы три уровня ниже интереса? Опишите каждый из них.",
    "num": 17,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 23,
    "question": "Приведите пример того, как вы можете применить каждый из этих уровней, чтобы вступить в контакт с другим человеком.",
    "num": 18,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 24,
    "question": "Какие действия можно предпринять, чтобы поднять человека до уровня интереса?",
    "num": 19,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 25,
    "question": "Приведите пример того, как  человека поднимали до уровня интереса к чему-то, и укажите, каков был результат. ",
    "num": 20,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 26,
    "question": "Прослушайте лекцию 5, 7 августа 1960, «Клирование и предсессионные процессы» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 5,
    "type": "read"
  },
  {
    "id": 27,
    "question": "Опишите закон, имеющий отношение к любому плохому или нежелательному следствию, которое получает человек.",
    "num": 21,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 28,
    "question": "Приведите пример действия этого закона.",
    "num": 22,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 29,
    "question": "Объясните, почему, что бы ни доставляло беспокойство человеку, чтобы ни травмировало его или калечило его тем или иным образом,  это калечит или травмирует его потому, что он открыл все двери для того, чтобы это с ним случилось.",
    "num": 23,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 30,
    "question": "Приведите пример собственных действий человека, которые открывают двери для такого рода вещей.",
    "num": 24,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 31,
    "question": "А. Прочитайте «Двойные циклы действия». Б. Прослушайте лекцию 6, 7 августа 1960, «Предсессионные процессы» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 32,
    "question": "Объясните, как это происходит «Мы, определенно, знаем, что люди исцеляют разные вещи, когда фиксируют на них своё внимание, и что дела начинают идти не правильно лишь тогда, когда люди убирают с них внимание».",
    "num": 25,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 33,
    "question": "Приведите пример,  иллюстрирующий этот принцип.",
    "num": 26,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 34,
    "question": "Как вы могли бы применить следующий закон: «То, с чем вы перестаете находиться в согласии, вы больше не можете контролировать»?",
    "num": 27,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 35,
    "question": "Опишите кого-то, кто, как вы видели, перестал находиться в согласии с кем-то или с чем-то. Каким был результат?",
    "num": 28,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 36,
    "question": "Что это за единственные вещи, которые необходимо привести в порядок в человеческом существе?",
    "num": 29,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 37,
    "question": "Если сделать это в отношении человека или группы, то каков будет результат?",
    "num": 30,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 38,
    "question": "Прослушайте лекцию 7, 7 августа 1960, «Улаживание циклов действия в предсессионных процессах» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 7,
    "type": "read"
  },
  {
    "id": 39,
    "question": "Что происходит, когда пропадает желание жить?",
    "num": 31,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 40,
    "question": "Что происходит, когда желание жить сохраняется?",
    "num": 32,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 41,
    "question": "Опишите цикл действия в его истиной форме. Из собственных наблюдений приведите пример такого цикла действия.",
    "num": 33,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 42,
    "question": "Опишите, какими могли бы быть результаты, если бы вы выпустили в общество всего лишь одного Клира.",
    "num": 34,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 43,
    "question": "Опишите, как вы можете применять принципы и данные, которые вы узнали из серии лекций «Лондонский конгресс по распространению и помощи  и Лондонские открытые вечерние лекции».",
    "num": 0,
    "lesson_id": 0,
    "type": "end"
  }
]