[
  {
    "id": 1,
    "question": "Прочитайте «Введение» к «Конгрессу успеха в клировании». Прочитайте следующие материалы: А. «Разрыв АРО. Пропущенные висхолды» Б. «Легкопроводимый 25-часовой интенсив в НЦХ» В. «Вспомогательные средства, используемые при обучении» Г. «Формулировки линий 3GA» Д. Порядок кнопок подготовительной проверки» Е. «Расширенные формулировки линий 3GA»",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 2,
    "question": "Что такое ПРОПУЩЕННЫЙ ВИСХОЛД? Приведите пример.",
    "num": 1,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 3,
    "question": "Объясните, почему нахождение и вытаскивание пропущенных висхолдов удерживает преклира в сессии.",
    "num": 2,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 4,
    "question": "Какие две вещи нам нужно делать, чтобы довести  проведение одитинга до совершенства?",
    "num": 3,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 5,
    "question": "Приведите пример того, как вы стали бы делать эти две вещи.",
    "num": 4,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 6,
    "question": "Прослушайте лекцию 1, 1 сентября 1962, «Презентация МПЦ» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 7,
    "question": "Что происходит с человеком после того, как он принимает идентность и играет роль, соответствующую этой идентности, в течении некоторого времени?",
    "num": 5,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 8,
    "question": "Приведите пример, иллюстрирующий, почему это так: «Всё дело в этом маленьком микробе под названием “ответственность” – он необходим, чтобы поставить человека на верный путь».",
    "num": 6,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 9,
    "question": "В чём заключается первое озарение?",
    "num": 7,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 10,
    "question": "Приведите пример первого озарения, которое могло бы возникнуть у преклира.",
    "num": 8,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 11,
    "question": "Прослушайте лекцию 2, 1 сентября 1962, «Момент, когда преклир начинает становиться Клиром» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 12,
    "question": "Чем является состояние Клир?",
    "num": 9,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 13,
    "question": "Приведите пример, иллюстрирующий, как действовал бы человек в состоянии Клир.",
    "num": 10,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 14,
    "question": "От чего зависит стабилизация кейса?",
    "num": 11,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 15,
    "question": "Опишите, каким образом снижается уровень абберации по мере того, как повышается то, что стабилизирует кейс.",
    "num": 12,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 16,
    "question": "Прослушайте лекцию 3, 1 сентября 1962, «Основная цель» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 17,
    "question": "Объясните, почему это так: «Короче говоря, человек создаёт постулаты. Но когда он создает  какой-нибудь большой, невероятный, стоящий выше всего остального постулат “вот так всё и будет”, он начинает цикл, который может растянуться на сто тысяч, на миллиард, на миллиарды лет».",
    "num": 13,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 18,
    "question": "Объясните, почему единственный настоящий грех – предать себя. Приведите пример.",
    "num": 14,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 19,
    "question": "Объясните, почему верность себе – это верность своей основой цели и что происходит, если вы не верны своей основной цели.",
    "num": 15,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 20,
    "question": "Приведите пример человека, который верен своей основной цели.",
    "num": 16,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 21,
    "question": "Прослушайте лекцию 4, 2 сентября 1962, «Исцеляющее воздействие подготовительного одитинга (кнопка “Подавлено”)» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 4,
    "type": "read"
  },
  {
    "id": 22,
    "question": "Как человек справляется с болью и проблемами умственного характера?",
    "num": 17,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 23,
    "question": "Объясните, почему человек поправится, если не будет подавлять.",
    "num": 18,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 24,
    "question": "Какова дефиниция состояния «в сессии»?",
    "num": 19,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 25,
    "question": "Приведите пример преклира «в сессии».",
    "num": 20,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 26,
    "question": "А. Прочитайте «Продвижение исцеления». Б. Прослушайте лекцию 5, 2 сентября 1962, «Демонстрация». Прослушайте лекцию 6,  2 сентября 1962, «Интенсив по проблемам: механика и кнопки » и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 5,
    "type": "read"
  },
  {
    "id": 27,
    "question": "Объясните, почему вы должны одитировать преклира таким образом, чтобы он при этом являлся причиной, и не должны делать из него следствие.",
    "num": 21,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 28,
    "question": "Объясните, почему любой фиксированной точке, существующей в жизни человека, предшествует область замешательства.",
    "num": 22,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 29,
    "question": "Опишите, как происходит следующее: у человека есть замешательство вперемешку с большим количество овертов, и сразу после этого у него появляется какая-то проблема, которую он разрешает, приняв какое-то селф-детерминированнное решение.",
    "num": 23,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 30,
    "question": "Приведите пример селф-детерминированного решения, которое мог бы принять человек, чтобы разрешить какую-нибудь проблему.",
    "num": 24,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 31,
    "question": "Прослушайте лекцию 7,  3 сентября 1962, «Всемирное клирование и вы » и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 32,
    "question": "Объясните, почему взаимный одитинг возможен под непосредственным надзором одитора, в котором люди уверены.",
    "num": 25,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 33,
    "question": "Как вы может применить следующее: «Ваша ответственность за собственное будущее и будущее ваших ближних начинается здесь и сейчас. Сохраняйте всё это неискажённым, свободным и незапятнанным и убедитесь, что оно останется не только для других, но и для самих вас».",
    "num": 26,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 34,
    "question": "Опишите, что вы можете делать, чтобы обеспечить выполнение следующего: «Всё обучение, распространение и тому подобное сводиться просто к тому, чтобы делать материалы доступными, убеждаться, что люди их понимают, убеждаться, что эта технология действенна и что она используется. Как только это будет достигнуто, все остальное окажется достигнутым само собой: человек станет свободным».",
    "num": 27,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 35,
    "question": "Приведите пример того, как можно выполнить программу всемирного клирования, применяя следующее: «Это зависит от индивидуума на самом нижнем уровне, который пройдет какое-то обучение, организует группу и будет проталкивать эту группу по направлению к клированию».",
    "num": 28,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 36,
    "question": "Прослушайте лекцию 8, 3 сентября 1962, «Ваши саентологические организации и что они для вас делают » и ответьте на следующие вопросы",
    "num": 0,
    "lesson_id": 7,
    "type": "read"
  },
  {
    "id": 37,
    "question": "Опишите, как вы могли бы способствовать следующему: «Это было объектом моих желаний в течение очень долгого времени: чтобы я мог сказать любому человеческому существу на Земле, что оно может подойти к любой саетологической организации, будь то центр, городской офис  или центральная организация, войти через центральный вход и через какое-то, что ж, вы даже можете сказать, через какое-то  неопределенное количество часов процессинга, выйти Клиром через ту же самую дверь»",
    "num": 29,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 38,
    "question": "Объясните, как вы будете применять следующие: «Вы должны поддерживать ваши организации в вашем районе. Вы должны поддерживать саетологические организации. Вы должны действительно препятствовать попытке разрушить их. Почему люди озлобляются на них, так это потому, что у них есть пропущенные висхолды от этих организаций, а не потому, что организации  пытаются что-то им сделать или чего-то для них не делают. Мы, саентологи, должны работать вместе».",
    "num": 30,
    "lesson_id": 7,
    "type": "write"
  },
  {
    "id": 39,
    "question": "Прочитайте «Когда вам необходимо вновь обрести уверенность».",
    "num": 0,
    "lesson_id": 7,
    "type": "read"
  },
  {
    "id": 40,
    "question": "Опишите, как вы можете применять принципы и данные, которые вы узнали из «Конгресса успеха и клировании».",
    "num": 0,
    "lesson_id": 0,
    "type": "end"
  }
]