[
  {
    "id": 1,
    "question": "Прочитайте «Введение» к конгрессу «Тэта-Клир» Прочитайте следующие материлы: А. «Терапия типа “сделай сам”» Б. «Вопросник для выявления сумасшествия» В. «Как “продавать Саентологию”» Г.  «Что такое Саентология?»",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 2,
    "question": "Прослушайте лекцию 1, 4 июля 1959, «Всемирный ОХС и исследования» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 3,
    "question": "Объясните, почему необходим свободный доступ к данным, прежде чем люди смогут стать свободными.",
    "num": 1,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 4,
    "question": "Объясните, почему мы больше не можем оправдываться тем, что мы не знаем всего, что только можно знать.",
    "num": 2,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 5,
    "question": "Прослушайте лекцию 2, 4 июля 1959, «Клирование» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 6,
    "question": "В чем состоит постулат связанный  с абберацией, и его оправдание?",
    "num": 3,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 7,
    "question": "Объясните, как Клир покидает это «беличье колесо» и обнаруживает, что «гораздо интересней жить жизнью в тысячу киловатт, чем жизнью в одну миллионную ампера».",
    "num": 4,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 8,
    "question": "Объясните, почему вовсе не обязательно что, та жизнь, которой мы живем, – эта вся жизнь, которую можно прожить.",
    "num": 5,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 9,
    "question": "Объясните, почему Клир способен познавать действительность на опыте и создавать её такой, что её можно будет назвать интересной жизнью.",
    "num": 6,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 10,
    "question": "А. Прочитайте «Возможно ли стать Клиром?» Прослушайте лекцию 3, 4 июля 1959, «Курс взаимного одитинга HAS» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 11,
    "question": "Что такое одитинг «без лишний слов» и как он используется?",
    "num": 7,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 12,
    "question": "Объясните, почему «вы ограничиваете реактивный банк… а не эту искорку добропорядочности одитора».",
    "num": 8,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 13,
    "question": "Объясните, почему, чем большей степени  человек способен наводить порядок, тем он свободнее.  Приведите пример того, кто, как вы видели, соответствовал этому описанию. ",
    "num": 9,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 14,
    "question": "Что такое курс взаимного одитинга «Саентолог-стажер Хаббарда»? Опишите, как он работает.",
    "num": 10,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 15,
    "question": "Прослушайте лекцию 4, 5 июля 1959, «Выживание и гибель» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 4,
    "type": "read"
  },
  {
    "id": 16,
    "question": "Объясните, почему всё, что представляет собой абберация, – это отрицание себя.",
    "num": 11,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 17,
    "question": "Приведите пример, иллюстрирующий, что человека может сделать что-то себе, но для того, чтобы с ним что-то произошло, нужен его постулат, его согласие или его несогласие.",
    "num": 12,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 18,
    "question": "Объясните, почему вокруг нет никого, кто будет что-то делать с какой-либо мыслью, кроме вас. ",
    "num": 13,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 19,
    "question": "Объясните, какова в связи с этим роль одитора и какова ответственность преклира.",
    "num": 14,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 20,
    "question": "Из чего состоят любые тайны? Приведите пример. ",
    "num": 15,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 21,
    "question": "Что представляет собой глупость? Приведите пример.",
    "num": 16,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 22,
    "question": "Прослушайте лекцию 5, 5 июля 1959, «Процессы по общению» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 5,
    "type": "read"
  },
  {
    "id": 23,
    "question": "Объясните, почему все зависит от общения.",
    "num": 17,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 24,
    "question": "Что означает общение в самом общем смысле? Приведите пример, как вы могли бы применить это определение.",
    "num": 18,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 25,
    "question": "Объясните, как индивидуум может начать общаться и может прекратить общение, посредством создания  своего собственного постулата.",
    "num": 19,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 26,
    "question": "Как возникает постулат о самоуничтожении?  Приведите пример.",
    "num": 20,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 27,
    "question": "Прослушайте лекцию 6, 5 июля 1959, «Как проводить курс взаимного одитинга HAS и зачем» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 28,
    "question": "Объясните почему «какими бы правильными или неправильными ни были наши действия, мы определенно знаем, что было бы действительно неправильно, и это - не делать ничего».",
    "num": 21,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 29,
    "question": "Приведите пример, показывающий, что, когда вы ничего не делаете, вы отказываетесь общаться.",
    "num": 22,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 30,
    "question": "Объясните, почему вы можете произвести невероятные изменения в любой области,  если начнёте предоставлять там курс взаимного одитинга «Саентолог- стажер Хабборда».",
    "num": 23,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 31,
    "question": "Приведите пример того, что вам нужно сделать, чтобы начать работать в направлении создания более хорошего мира.",
    "num": 24,
    "lesson_id": 6,
    "type": "write"
  },
  {
    "id": 32,
    "question": "Прочитайте следующие материалы: А. «Наши цели» Б. «Советы по распространению»",
    "num": 0,
    "lesson_id": 6,
    "type": "read"
  },
  {
    "id": 33,
    "question": "Опишите, как вы можете применить принципы и данные, которые вы узнали из конгресса «Тэта- Клир».",
    "num": 0,
    "lesson_id": 0,
    "type": "end"
  }
]