[
  {
    "id": 1,
    "question": "Прочитайте «Введение» к конгрессу «Анатомия человеческого разума». Прочитайте следующие материалы: А. «Откуда люди знают, что они жили до этой жизни?» Б. «Целостность личности» Прослушайте лекцию 1, 31 декабря 1960, «Истоки Дианетики и Саентологии» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 1,
    "type": "read"
  },
  {
    "id": 2,
    "question": "Какова цена свободы?",
    "num": 1,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 3,
    "question": "Приведите пример, иллюстрирующий, как вы можете применить данное о цене свободы.",
    "num": 2,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 4,
    "question": "Объясните, чем измеряется ценность человека.",
    "num": 3,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 5,
    "question": "Опишите человека, которого вы видели и который имел высокую ценность. Приведите пример того, что он делал.",
    "num": 4,
    "lesson_id": 1,
    "type": "write"
  },
  {
    "id": 6,
    "question": "Прослушайте лекцию 2, 31 декабря 1960, «Вещи, имеющиеся в Саентологии» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 2,
    "type": "read"
  },
  {
    "id": 7,
    "question": "Объясните, почему Дианетику и Саентологию можно продемонстрировать так же легко, как тридцатисантиметровую линейку. Приведите пример.",
    "num": 5,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 8,
    "question": "Объясните своими словами:  «У нас есть применимый на практике предмет, который не имеет ни чего общего с чьими-либо убеждениями».",
    "num": 6,
    "lesson_id": 2,
    "type": "write"
  },
  {
    "id": 9,
    "question": "Прочитайте следующие материалы: А. «Части разума» Б. «Новый курс “Эффективность личности” и новый курс взаимного одитинга HAS» Прослушайте лекцию 3, 1 января 1961, «Полное решение проблем разума» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 3,
    "type": "read"
  },
  {
    "id": 10,
    "question": "Объясните, почему вы обнаруживаете, что с человеком так, и увеличиваете эту способность.",
    "num": 7,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 11,
    "question": "Приведите пример того, как кто-то обнаруживает, что с человеком так, и увеличивает эту способность.",
    "num": 8,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 12,
    "question": "Приведите несколько причин, по которым необходимо проходить обучение.",
    "num": 9,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 13,
    "question": "Опишите, по каким причинам вы прошли бы обучение и что вы уладили бы таким образом.",
    "num": 10,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 14,
    "question": "Объясните, почему знание Дианетики и Саентологии является неотъемлемой частью человека, а иначе он не смог бы даже понять его.",
    "num": 11,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 15,
    "question": "Приведите пример того, как кто-то может использовать это знание и знать о нем всё.",
    "num": 12,
    "lesson_id": 3,
    "type": "write"
  },
  {
    "id": 16,
    "question": "Прослушайте лекцию 4, 1 января 1961, «Сфера деятельности  Саентологии» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 4,
    "type": "read"
  },
  {
    "id": 17,
    "question": "Объясните, почему « частью понятия “мудрость”  является знание того, чего именно вы не знаете. Мудр только тот, кто знает, в числе прочего, и то, чего именно он не знает».",
    "num": 13,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 18,
    "question": "Объясните, почему «Саентология – это единственная игра, в  которой побеждают все». Приведите пример. ",
    "num": 14,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 19,
    "question": "Объясните, почему просвещение – это способ сделать людей свободными.",
    "num": 15,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 20,
    "question": "Приведите пример просвещение человека относительно того, какова его собственная идентность и как он живет, и предоставление ему возможности самому для себя выяснить, в каком направлении он движется, а потом принять собственное решение.",
    "num": 16,
    "lesson_id": 4,
    "type": "write"
  },
  {
    "id": 21,
    "question": "А. Прочитайте «Предсессионный процесс 37». Б. Прослушайте лекцию 5, 1 января 1961, «Саентологичиеские организации» и ответьте на следующие вопросы.",
    "num": 0,
    "lesson_id": 5,
    "type": "read"
  },
  {
    "id": 22,
    "question": "Объясните, почему, «когда административное [действие] терпит неудачу, терпит неудачу и техническое».",
    "num": 17,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 23,
    "question": "Объясните, почему Саентология – это новое движение на Земле.",
    "num": 18,
    "lesson_id": 5,
    "type": "write"
  },
  {
    "id": 24,
    "question": "Опишите, как вы можете применять  принципы и данные, которые вы узнали  из конгресса «Анатомия человеческого разума».",
    "num": 0,
    "lesson_id": 0,
    "type": "end"
  }
]