[
  {
    "id": 1,
    "url": "dianetics-the-original-thesis",
    "sort": 0,
    "category_id": 1,
    "total_lessons": 14,
    "total_tasks": 130,
    "title": "Dianetics: The Original Thesis",
    "short_title": "DOT",
    "intro": "Here is the bedrock foundation of Dianetics discoveries: the Original Axioms, the Dynamic Principle of Existence, the Anatomy of the Analytical and Reactive Mind, the Dynamics, the Tone Scale, the Auditor’s Code and the first description of a Clear. Even more than that, here are the primary laws describing how and why auditing works.",
    "description": "<p>Here is Ron’s first description of Dianetics. Originally circulated in manuscript form to a few friends, it was soon copied and passed hand-to-hand until it literally circled the globe. But the resultant word of mouth only fueled the fire. With thousands of letters requesting more information, Ron concluded the only way to answer all inquiries was with a book. That book was <em>Dianetics: The Modern Science of Mental Health</em>, now the all-time bestseller on the mind. Find out what started it all. For here are the bedrock discoveries and equations of Dianetics, including:</p><ul><li>The Primary Axioms of Dianetics-axioms upon which the entire subject is built</li><li>The discovery of the Dynamic Principle of Existence that drives all life forms-SURVIVE!</li><li>The Four Dynamics by which life is compartmented and which determine one’s survival</li><li>The discovery and anatomy of the Reactive Mind</li><li>Engrams, the single source of all irrational behavior</li><li>The powerful command in every engram which prevented their discovery and handling before Dianetics</li><li>The Analytical Mind, its function and operation</li><li>The first description of the state of Clear, its attributes and potentials</li><li>And, most important, the Laws of Returning-containing the explanation of both how and why auditing works</li></ul><p>Here, then, are the fundamental breakthroughs Ron used to make the first Clears-breakthroughs which made possible the development of technology for use by every individual to begin the clearing of a planet, breakthroughs only contained in <em>Dianetics: The Original Thesis</em>.</p>"
  },
  {
    "id": 2,
    "url": "evolution-of-a-science",
    "sort": 1,
    "category_id": 1,
    "total_lessons": 8,
    "total_tasks": 72,
    "title": "Dianetics: The Evolution of a Science",
    "short_title": "EOS",
    "intro": "This is the story of how L. Ron Hubbard discovered the reactive mind and developed the procedures to get rid of it. Originally written for a national magazine—published to coincide with the release of Dianetics...",
    "description": "<p>Originally written and published in national magazines to coincide with the release of <em>Dianetics: The Modern Science of Mental Health</em>, here is L. Ron Hubbard’s own story of his developmental trail and two-decade journey to the discovery of the Reactive Mind.</p><p><em>Evolution of a Science</em> contains the only account of:</p><ul><li>How the optimum computing machine-the mind-works</li><li>How Mr. Hubbard discovered Basic Personality</li><li>How the Dynamic Principle of Existence-SURVIVE!-was first isolated</li><li>How wrong answers enter into the mind and are held down, giving further wrong answers</li><li>How there seem to be “Demons” of the mind</li><li>How the engram was discovered</li><li>How Dianetics techniques were developed</li></ul><p>That’s why <em>Evolution of a Science</em> is the story of the greatest adventure of all-the exploration that discovered the Reactive Mind and the technology to conquer it. He wrote it so you would know.</p>"
  },
  {
    "id": 3,
    "url": "dianetics-the-modern-science-of-mental-health",
    "sort": 2,
    "category_id": 1,
    "total_lessons": 21,
    "total_tasks": 235,
    "title": "Dianetics: The Modern Science of Mental Health",
    "short_title": "DMSMH",
    "intro": "<p>The bolt from the blue that began a worldwide movement. For here is L. Ron Hubbard’s landmark book presenting his discovery of the reactive mind that underlies and enslaves Man. It’s the source of nightmares, unreasonable fears, upsets and insecurity. And here is the way to get rid of it and achieve the long sought goal of Clear. This is the complete handbook of Dianetics procedure and, with it, any two reasonably intelligent people can break the chains that have held them prisoner to the upsets and trauma of the past.</p><p>A bestseller for more than half a century and with tens of millions of copies in print, translated in more than fifty languages and used in more than 100 countries of Earth, Dianetics is indisputably the most widely read and influential book about the human mind ever written. And for that reason, it will forever be known as Book One.</p>",
    "description": "<p>Containing discoveries heralded as greater than the wheel or fire, Dianetics has remained a bestseller for more than 50 years. And with over 20 million copies in print, generating a movement that spans over 100 nations, it’s indisputably the most widely read and influential book ever written about the human mind.</p><p>Here is the anatomy and full description of the reactive mind, the previously unknown source of nightmares, unreasonable fears, upsets and insecurities which enslave Man. This book shows you how to get rid of it, and so achieve something Man has previously only dreamed of: the State of Clear.</p><p>Among the discoveries herein:</p><ul><li>The Goal of Man</li><li>The Dynamic Principle of Existence-the one word that motivates all living things</li><li>The Four Dynamics-the drives upon which all of life is compartmented</li><li>The Descriptic Graph of Survival-revealing one’s true potential and how to achieve it</li><li>The discovery of and complete anatomy of the reactive mind</li><li>The painful experiences-engrams-contained in the reactive mind which command one to act irrationally against their own wishes and goals</li><li>The impact of prenatal engrams-what took place before you were born and how it’s influenced you ever since</li><li>The complete Dianetics procedure to discover and eradicate these harmful experiences so they never affect you again, revealing the one person you’ve always wanted to know-you.</li></ul>"
  },
  {
    "id": 4,
    "url": "dianetics-lectures-and-demonstrations",
    "sort": 3,
    "category_id": 4,
    "total_lessons": 3,
    "total_tasks": 10,
    "title": "Dianetics: Lectures & Demonstrations",
    "short_title": "DLD",
    "intro": "Immediately following the publication of Dianetics, LRH began lecturing to packed auditoriums across America. Although addressing thousands at a time, demand continued to grow. To meet that demand, his presentation in Oakland, California, was recorded. In these four lectures, Mr. Hubbard related the events that sparked his investigation and his personal journey to his groundbreaking discoveries. He followed it all with a personal demonstration of Dianetics auditing—the only such demonstration of Book One available.",
    "description": "<p>You are beginning an adventure. Treat it as an adventure. And may you never be the same again. -L. Ron Hubbard</p><p>It was the fall of 1950 and Dianetics was, as the headlines so aptly put it, “Taking US by Storm.” Already in its seventh printing, <em>Dianetics: The Modern Science of Mental Health</em> was climbing bestseller lists all over the country with groups springing up by the hundreds.</p><p>At the center of that storm was L. Ron Hubbard, literally crisscrossing the country, lecturing, teaching and giving personal demonstrations of the new technology that was, for the first time, obtaining real results in the field of the human mind. The fledgling Hubbard Dianetics Research Foundation of Elizabeth, New Jersey, had rapidly established branch offices in New York, Washington DC, Chicago, Honolulu and Los Angeles, to service the growing numbers of Dianeticists.</p><p>In mid-September, Mr. Hubbard traveled by train to Oakland, California, at the invitation of one of the largest Northern California Dianetics groups. Word of his upcoming lectures spread like wildfire throughout the San Francisco Bay area, further fueled by a rare television interview with L. Ron Hubbard himself on local station KGO.</p><p>So it was that on Saturday, 23 September, Oakland’s Municipal Auditorium was packed to capacity with thousands eager to hear the author himself speak of his Dianetics breakthroughs. And thus began what was to become the most famous series of lectures ever given by L. Ron Hubbard on the subject of Book One.</p><p>In his opening address, Ron related the events that sparked his investigation into the human mind and his personal journey to the groundbreaking technology of Dianetics. Then, he not only expanded on those breakthroughs, but also described what he had further discovered since publication of the book. And finally, he personally demonstrated the procedures of Dianetics onstage-the only such recorded presentation in existence.</p><p>These lectures stand as Mr. Hubbard’s definitive statement on Book One, a bolt of lightning straight out of that first storm that rolled across America, changing forever Man’s view of his mind, his potentials, his future.</p><p>Here, then, are L. Ron Hubbard's landmark lectures on his discovery of the Reactive Mind and the technology to get rid of it.</p>"
  },
  {
    "id": 5,
    "url": "science-of-survival",
    "sort": 4,
    "category_id": 1,
    "total_lessons": 27,
    "total_tasks": 266,
    "title": "Science of Survival Extension Course",
    "short_title": "SOS",
    "intro": "The most useful book you will ever own. Built around the Hubbard Chart of Human Evaluation, Science of Survival provides the first accurate prediction of human behavior. Included on the chart are all the manifestations of an individual’s survival potential graduated from highest to lowest, making this the complete book on the Tone Scale. Knowing only one or two characteristics of a person and using this chart, you can plot his or her position on the Tone Scale and thereby know the rest, obtaining an accurate index of their entire personality, conduct and character. Before this book the world was convinced that cases could not improve but only deteriorate. Science of Survival presents the idea of different states of case and the brand-new idea that one can progress upward on the Tone Scale. And therein lies the basis of today’s Grade Chart.",
    "description": "<p>Dianetics revealed the previously unknown Reactive Mind that enslaves Man and the auditing procedures to get rid of it. But that was only Plan A, laying the groundwork for further research into life force. Here, then, is theta (life force) and MEST (the physical universe of Matter, Energy, Space and Time) and their interaction which is life itself. Therein also lay the anatomy of the Tone Scale and both the reason for an individual’s downward descent and the means to ascend upward. This book is written around the now legendary Chart of Human Evaluation providing a complete description of the reactions, traits and behavior patterns of an individual at any given emotion. By knowing just one or two characteristics of a person, you can know the rest-their entire personality, conduct and character. Then, with entirely new types of processing, one can unleash the full inherent theta potential of a being to move up to the highest levels of freedom. Here, then, are the fundamental breakthroughs that are the basis of the Grade Chart itself.</p><p>Among the subjects contained herein are:</p><ul><li>The Tone Scale</li><li>The Basic Laws of Theta-Affinity, Reality and Communication</li><li>The Dynamics</li><li>The pattern, appearance, conduct and behavior of individuals and groups as regards Emotion, Speech, Handling of Communication, Reality, Sexual Behavior and Children, the Environment, Worth to Society, Ethics, Truth, Courage, Responsibility, Persistence and more</li><li>The Basic Principles of Processing</li><li>The Mechanics of Aberration</li><li>New types of processing including Straight Memory and Lock Scanning-processing that frees an individual’s theta that is trapped in the Reactive Mind</li><li>How to Diagnose and Audit any case</li></ul><p><em>Science of Survival</em> is the essential handbook for every auditor and the means to predict human behavior in life itself. And that’s why it’s the most useful book you will ever own.</p>"
  },
  {
    "id": 6,
    "url": "science-of-survival-lectures",
    "sort": 5,
    "category_id": 4,
    "total_lessons": 6,
    "total_tasks": 23,
    "title": "Science of Survival Lectures",
    "short_title": "SOS Lectures",
    "intro": "<p>Underlying the development of the Tone Scale and Chart of Human Evaluation was a monumental breakthrough: The Theta-MEST Theory, containing the explanation of the interaction between Life-theta-with the physical universe of Matter, Energy, Space and Time-MEST.</p><p>In these lectures, delivered to students immediately following publication of the book, L. Ron Hubbard gave the most expansive description of all that lies behind the Chart of Human Evaluation and its application in life itself. Moreover, here also is the explanation of how the ratio of theta and en(turbulated)-theta determines one’s position on the Tone Scale and the means to ascend to higher states.</p>",
    "description": "<p>If you find out where he is on the Tone Scale, you can tell how much responsibility he’s going to manifest, how much persistence he’s going to manifest. You can tell how he’s going to treat children. You can tell how he’s going to talk to you, how he’s going to listen to you. You can tell what he’ll do with a message that you give him to give to somebody else. You can also tell just rather automatically the physiological condition this person is going to be in. -L. Ron Hubbard</p><p>Man has long puzzled over the behavior of his fellows. Why do people act as they do? How can one know who to trust? Who to watch out for? Who to depend on?</p><p>It was the fall of 1950 and L. Ron Hubbard was crisscrossing the country, from Elizabeth, New Jersey, to Los Angeles to Kansas City, providing guidance and instruction to the rapidly growing Dianetics movement.</p><p>Yet at the same time, he was also continuing his search for the “better Bridge” called for on the final page of Book One. His next step in engineering that Bridge was to widen and strengthen it to accommodate all cases-specifically, to provide the means to access and crack any case at any level.</p><p>The key to this lay in Book One itself-the “Graph of Survival,” revealing a scale from death and ultimate pain at the bottom to potential immortality and ultimate pleasure at the top. With this as his point of departure, L. Ron Hubbard commenced an investigation into the underlying principles monitoring a being’s level on the scale-thus providing the means to raise it.</p><p>His ensuing research, conducted in early 1951 at his Palm Springs, California home, soon yielded a discovery of sweeping importance. In fact, it was there and then he revealed an entirely new view of Man as a Life Force (designated by the Greek letter theta) enmeshed in the physical universe of matter, energy, space and time (MEST). From this pivotal Theta-MEST Theory, all else began to rapidly unfold, revealing the complete manifestations of human emotion, character and behavior at every level.</p><p>Soon, that simple Graph of Survival had expanded to encompass all facets of human action and reaction, and thus came the monumental Hubbard Chart of Human Evaluation. Next, Mr. Hubbard authored the comprehensive, all-encompassing text-describing in detail every column of the Chart and its use: <em>Science of Survival</em>.</p><p>Here, then, were not only the “simpler, faster Dianetic techniques” L. Ron Hubbard had searched for, but a breakthrough that would provide a new direction for the subject resulting in gains beyond even those envisioned in Dianetics.</p><p>To spearhead this advance, Mr. Hubbard established a centralized headquarters, accessible to both East and West coasts, in Wichita, Kansas. Dianeticists from across the nation joined him at the new Foundation located at 211 Douglas Avenue, which featured twenty-six rooms and a large lecture hall.</p><p>On 21 May, that hall was filled to capacity with professional course students eagerly awaiting L. Ron Hubbard’s first lecture, “Theta-MEST Theory.” In this monumental address, he described in full the central breakthrough from which the Chart and the entire technology of human behavior derived. Then in further lectures he built upon this foundation, exploring the ramifications of the Theta-MEST Theory in both life and auditing. Conveying a new perspective on the Reactive Mind by defining aberration in terms of ARC and the dynamics, he detailed how the discovery of the Theta-MEST Theory had entirely shifted the auditor’s emphasis. Instead of attacking entheta, the aim was to validate theta:</p><p>“You want this person to be as high as possible on the scale, validate him. And the way you validate him is to pick up the highest-level ARC which is available on this case, because that’s life.”</p><p>To illustrate the new technique, he ended with a demonstration session that provided a glimpse of its potential-relieving a preclear of a persistent headache that had been troubling the man for almost a month.</p><p>Next, following these initial lectures, he then wrote to all Hubbard Dianetics Auditors announcing the formation of a national practitioners’ group to both assist them and enforce the highest standards of auditing. To just that end, he convened the First International Conference of Hubbard Dianetics Auditors, in June, and at that Conference gave another landmark lecture on the Chart itself, “The Chart of Human Evaluation.”</p><p>These lectures stand as L. Ron Hubbard’s most expansive description of all that lay behind the Chart and its full application, providing the first accurate prediction of human behavior. Here, too, is the full explanation of what determines one’s position on the Tone Scale-and thus the means to ascend to higher states.</p>"
  },
  {
    "id": 7,
    "url": "self-analysis",
    "sort": 6,
    "category_id": 1,
    "total_lessons": 15,
    "total_tasks": 151,
    "title": "Self Analysis",
    "short_title": "SA",
    "intro": "Using this book, through a series of light yet powerful processes applied for as little as half an hour a day for two weeks, an individual on his own can markedly raise himself on the Tone Scale and can pull himself out of almost anything. As L. Ron Hubbard said upon its publication...",
    "description": "<p>Do you really know yourself? Now you can, with <em>Self Analysis</em>. This book will take you through your past, your potentials, your life. First, with a series of self-examinations and using a special version of the Hubbard Chart of Human Evaluation, you plot yourself on the Tone Scale. Then, applying a series of light, yet powerful processes, you embark on the great adventure of self-discovery. This book further contains embracive principles that reach any case, from the lowest to the highest-including auditing techniques so effective, they are referred to by L. Ron Hubbard again and again, through all following years of research into the highest states. In sum, this book not only moves one up the Tone Scale, but can pull a person out of almost anything. Included are:</p><ul><li>The laws of survival and abundance</li><li>The most embracive description of consciousness</li><li>Our efforts for immortality and its relationship to matter, energy, space and time</li><li>Essays describing a broad array of discoveries including time, remembering, forgetting, imagination, valences and special auditing lists for each</li><li>And, beyond all those revelations, self-processing lists that provide the most powerful of auditing and which can be done anywhere and at any time-uncovering the real world of you</li></ul><p>The barriers of life are really just shadows. Learn to know yourself, not just a shadow of yourself. <em>Self Analysis</em> shows you how.</p>"
  },
  {
    "id": 8,
    "url": "advanced-procedure-and-axioms",
    "sort": 7,
    "category_id": 1,
    "total_lessons": 14,
    "total_tasks": 139,
    "title": "Advanced Procedure and Axioms",
    "short_title": "APA",
    "intro": "The pivotal breakthrough in this book, pointing to all that would follow, was encompassed in one word: Self-determinism. And while self-determinism in its native state is positive and strong, an individual can determine to be used or worked upon by the environ and its people. As Ron otherwise wrote, “Engrams are effective only when the individual himself determines that they will be effective.” The “Fifteen Acts” of Advanced Procedure are oriented to the rehabilitation of the preclear’s self-determinism.",
    "description": "<p>With new breakthroughs on the nature and anatomy of engrams comes the discovery of the being’s use of a Service Facsimile: a mechanism employed to explain away failures in life, but which then locks a person into detrimental patterns of behavior and further failure. And with that comes the technology of Advanced Procedure and the means to rehabilitate Self-Determinism.</p><p>In this book you’ll find:</p><ul><li>The description and interrelationships of Thought, Emotion and Effort</li><li>The Fifteen Acts of Advanced Procedure</li><li>The Five Types of Cases-how to spot and handle them</li><li>The Emotional Curve-what causes it to drop or rise in one’s life and how its resolution unlocks one’s ability</li><li>Effort Processing-the breakthrough technology which ended the “lived only once theory,” revealing the entire past track of Man and the full chain of genetic evolution</li><li>Full Responsibility-in a single chapter so legendary, it marked the change from Effect to Cause and, hence, the route to true freedom</li><li>The Logics, a system of thinking and postulates pertaining to the organizational structure of alignment of data</li><li>And the Axioms, containing the codification of the mind and life itself</li></ul><p>Here, then, is the book which reveals how each and every aberration of the mind and body has an initial postulate to be so aberrated. And within these pages, you’ll find out how to discover those long ago decisions, conclusions, evaluations and computations which made you the effect…of your own cause.</p>"
  },
  {
    "id": 9,
    "url": "advanced-procedure-and-axioms-and-thought-emotion-and-effort",
    "sort": 8,
    "category_id": 4,
    "total_lessons": 35,
    "total_tasks": 221,
    "title": "Advanced Procedure & Axioms and Thought Emotion and Effort",
    "short_title": "APA&TEE",
    "intro": "With the codification of the Axioms came the means to address key points on a case that could unravel all aberration. Basic Postulates, Prime Thought, Cause and Effect and their effect on everything from memory and responsibility to an individual’s own role in empowering engrams—these matters are only addressed in this series. Here, too, is the most complete description of the Service Facsimile found anywhere—and why its resolution removes and individual’s self-imposed disabilities.",
    "description": "<p>An individual at any time on his own free will can suddenly say, ‘I will be.’ I’m sure there are a few people here who have not had the experience of being all dragged out and knocked down and life has walked all over them and they got footprints on them and they’ve been sick for a long time and all of a sudden, without any associative reasons whatsoever, they suddenly say, ‘Well, I will be.’ And they suddenly stop being sick and start being effective and start accomplishing things and going out along the line. Fantastic. -L. Ron Hubbard</p><p>In the fall of 1951, the world was riveted by a new war in Korea. Both the United States and China had entered the fray and conflict threatened to spiral out of control. American headlines urged national readiness for an impending Russian attack. Man was at peril of forces beyond his control.</p><p>Yet quite another kind of explosion was about to occur-one that would radically change this perennial view of ‘Man, the victim.’ Its epicenter was Wichita, Kansas, and specifically, 211 Douglas Street, the busy hub of a growing and vital Dianetics movement.</p><p>Students came from all corners of the United States to learn auditing and attend L. Ron Hubbard’s much-anticipated weekly lectures. Revealed therein were the results of his ongoing research, which, in the 17 months since publication of Dianetics, had unlocked even more secrets of the human mind.</p><p>In October, codifying this knowledge into the Logics and Axioms, Ron unveiled them to a specially convened conference of auditors. Through a series of ten lectures, The Logics and Axioms, he not only clarified all preceding discoveries, but set a bold new direction for what was to come. For among Mr. Hubbard’s breakthroughs, one factor shone forth above all others: SELF-DETERMINISM.</p><p>Thus, Man was not a leaf blown about by the winds of chance. The hard, cold fact emerging from the Axioms was that a being became aberrated only through his own consent.</p><p>So came a whole new dimension to the handling of cases. While the stimulus-response mechanisms of EFFORT had been explored in Dianetics, and the complexities of EMOTION charted in Science of Survival, one factor was found to underlie both and hold aberration in place: THOUGHT.</p><p>To address all three points, THOUGHT, EMOTION and EFFORT, Mr. Hubbard developed the “Fifteen Acts” of Advanced Procedure and, in November, published his complete findings in a new book, <em>Advanced Procedure and Axioms</em>.</p><p>Next, he announced a Professional Course to be held later that month where he would instruct on application of all contained in the text. Applicants were told to present themselves in person at the Wichita Foundation-and did so in force. So commenced the Professional Course and the eleven lectures comprising the Thought, Emotion and Effort series.</p><p>Paramount amongst the breakthroughs L. Ron Hubbard revealed is the original and most complete definition and description of the SERVICE FACSIMILE, detailing the mechanisms by which a being postulates his own illnesses and disabilities. Here, then, was the how and why of this dramatization and all that lay behind it-from POSTULATES and PRIME THOUGHT to the anatomy of FAITH and the route to FULL RESPONSIBILITY.</p><p>In short, here is the complete evolution from the codification of the Logics and Axioms (the lectures, The Logics and Axioms), to the techniques of Advanced Procedure employing the breakthroughs of those axioms (the book, <em>Advanced Procedure and Axioms</em>), to the Professional Course instructing on their full use and application (the lectures of Thought, Emotion and Effort).</p><p>Here, then, are the breakthroughs which formed the turning point from Dianetics to Scientology and from EFFECT to CAUSE.</p>"
  }
]