[
  {
    "id": 1,
    "url": "dianetics-the-original-thesis",
    "sort": 0,
    "category_id": 1,
    "total_lessons": 14,
    "total_tasks": 130,
    "title": "Dianetics: The Original Thesis",
    "short_title": "DOT",
    "intro": "Here is the bedrock foundation of Dianetics discoveries: the Original Axioms, the Dynamic Principle of Existence, the Anatomy of the Analytical and Reactive Mind, the Dynamics, the Tone Scale, the Auditor’s Code and the first description of a Clear. Even more than that, here are the primary laws describing how and why auditing works.",
    "description": "<p>Here is Ron’s first description of Dianetics. Originally circulated in manuscript form to a few friends, it was soon copied and passed hand-to-hand until it literally circled the globe. But the resultant word of mouth only fueled the fire. With thousands of letters requesting more information, Ron concluded the only way to answer all inquiries was with a book. That book was <em>Dianetics: The Modern Science of Mental Health</em>, now the all-time bestseller on the mind. Find out what started it all. For here are the bedrock discoveries and equations of Dianetics, including:</p><ul><li>The Primary Axioms of Dianetics-axioms upon which the entire subject is built</li><li>The discovery of the Dynamic Principle of Existence that drives all life forms-SURVIVE!</li><li>The Four Dynamics by which life is compartmented and which determine one’s survival</li><li>The discovery and anatomy of the Reactive Mind</li><li>Engrams, the single source of all irrational behavior</li><li>The powerful command in every engram which prevented their discovery and handling before Dianetics</li><li>The Analytical Mind, its function and operation</li><li>The first description of the state of Clear, its attributes and potentials</li><li>And, most important, the Laws of Returning-containing the explanation of both how and why auditing works</li></ul><p>Here, then, are the fundamental breakthroughs Ron used to make the first Clears-breakthroughs which made possible the development of technology for use by every individual to begin the clearing of a planet, breakthroughs only contained in <em>Dianetics: The Original Thesis</em>.</p>"
  },
  {
    "id": 2,
    "url": "evolution-of-a-science",
    "sort": 1,
    "category_id": 1,
    "total_lessons": 8,
    "total_tasks": 72,
    "title": "Dianetics: The Evolution of a Science",
    "short_title": "EOS",
    "intro": "This is the story of how L. Ron Hubbard discovered the reactive mind and developed the procedures to get rid of it. Originally written for a national magazine—published to coincide with the release of Dianetics...",
    "description": "<p>Originally written and published in national magazines to coincide with the release of <em>Dianetics: The Modern Science of Mental Health</em>, here is L. Ron Hubbard’s own story of his developmental trail and two-decade journey to the discovery of the Reactive Mind.</p><p><em>Evolution of a Science</em> contains the only account of:</p><ul><li>How the optimum computing machine-the mind-works</li><li>How Mr. Hubbard discovered Basic Personality</li><li>How the Dynamic Principle of Existence-SURVIVE!-was first isolated</li><li>How wrong answers enter into the mind and are held down, giving further wrong answers</li><li>How there seem to be “Demons” of the mind</li><li>How the engram was discovered</li><li>How Dianetics techniques were developed</li></ul><p>That’s why <em>Evolution of a Science</em> is the story of the greatest adventure of all-the exploration that discovered the Reactive Mind and the technology to conquer it. He wrote it so you would know.</p>"
  },
  {
    "id": 3,
    "url": "dianetics-the-modern-science-of-mental-health",
    "sort": 2,
    "category_id": 1,
    "total_lessons": 21,
    "total_tasks": 235,
    "title": "Dianetics: The Modern Science of Mental Health",
    "short_title": "DMSMH",
    "intro": "<p>The bolt from the blue that began a worldwide movement. For here is L. Ron Hubbard’s landmark book presenting his discovery of the reactive mind that underlies and enslaves Man. It’s the source of nightmares, unreasonable fears, upsets and insecurity. And here is the way to get rid of it and achieve the long sought goal of Clear. This is the complete handbook of Dianetics procedure and, with it, any two reasonably intelligent people can break the chains that have held them prisoner to the upsets and trauma of the past.</p><p>A bestseller for more than half a century and with tens of millions of copies in print, translated in more than fifty languages and used in more than 100 countries of Earth, Dianetics is indisputably the most widely read and influential book about the human mind ever written. And for that reason, it will forever be known as Book One.</p>",
    "description": "<p>Containing discoveries heralded as greater than the wheel or fire, Dianetics has remained a bestseller for more than 50 years. And with over 20 million copies in print, generating a movement that spans over 100 nations, it’s indisputably the most widely read and influential book ever written about the human mind.</p><p>Here is the anatomy and full description of the reactive mind, the previously unknown source of nightmares, unreasonable fears, upsets and insecurities which enslave Man. This book shows you how to get rid of it, and so achieve something Man has previously only dreamed of: the State of Clear.</p><p>Among the discoveries herein:</p><ul><li>The Goal of Man</li><li>The Dynamic Principle of Existence-the one word that motivates all living things</li><li>The Four Dynamics-the drives upon which all of life is compartmented</li><li>The Descriptic Graph of Survival-revealing one’s true potential and how to achieve it</li><li>The discovery of and complete anatomy of the reactive mind</li><li>The painful experiences-engrams-contained in the reactive mind which command one to act irrationally against their own wishes and goals</li><li>The impact of prenatal engrams-what took place before you were born and how it’s influenced you ever since</li><li>The complete Dianetics procedure to discover and eradicate these harmful experiences so they never affect you again, revealing the one person you’ve always wanted to know-you.</li></ul>"
  },
  {
    "id": 4,
    "url": "dianetics-lectures-and-demonstrations",
    "sort": 3,
    "category_id": 4,
    "total_lessons": 3,
    "total_tasks": 10,
    "title": "Dianetics: Lectures & Demonstrations",
    "short_title": "DLD",
    "intro": "Immediately following the publication of Dianetics, LRH began lecturing to packed auditoriums across America. Although addressing thousands at a time, demand continued to grow. To meet that demand, his presentation in Oakland, California, was recorded. In these four lectures, Mr. Hubbard related the events that sparked his investigation and his personal journey to his groundbreaking discoveries. He followed it all with a personal demonstration of Dianetics auditing—the only such demonstration of Book One available.",
    "description": "<p>You are beginning an adventure. Treat it as an adventure. And may you never be the same again. -L. Ron Hubbard</p><p>It was the fall of 1950 and Dianetics was, as the headlines so aptly put it, “Taking US by Storm.” Already in its seventh printing, <em>Dianetics: The Modern Science of Mental Health</em> was climbing bestseller lists all over the country with groups springing up by the hundreds.</p><p>At the center of that storm was L. Ron Hubbard, literally crisscrossing the country, lecturing, teaching and giving personal demonstrations of the new technology that was, for the first time, obtaining real results in the field of the human mind. The fledgling Hubbard Dianetics Research Foundation of Elizabeth, New Jersey, had rapidly established branch offices in New York, Washington DC, Chicago, Honolulu and Los Angeles, to service the growing numbers of Dianeticists.</p><p>In mid-September, Mr. Hubbard traveled by train to Oakland, California, at the invitation of one of the largest Northern California Dianetics groups. Word of his upcoming lectures spread like wildfire throughout the San Francisco Bay area, further fueled by a rare television interview with L. Ron Hubbard himself on local station KGO.</p><p>So it was that on Saturday, 23 September, Oakland’s Municipal Auditorium was packed to capacity with thousands eager to hear the author himself speak of his Dianetics breakthroughs. And thus began what was to become the most famous series of lectures ever given by L. Ron Hubbard on the subject of Book One.</p><p>In his opening address, Ron related the events that sparked his investigation into the human mind and his personal journey to the groundbreaking technology of Dianetics. Then, he not only expanded on those breakthroughs, but also described what he had further discovered since publication of the book. And finally, he personally demonstrated the procedures of Dianetics onstage-the only such recorded presentation in existence.</p><p>These lectures stand as Mr. Hubbard’s definitive statement on Book One, a bolt of lightning straight out of that first storm that rolled across America, changing forever Man’s view of his mind, his potentials, his future.</p><p>Here, then, are L. Ron Hubbard's landmark lectures on his discovery of the Reactive Mind and the technology to get rid of it.</p>"
  }
]