[
  {
    "id": 1,
    "page_id": 8,
    "title_ru": "Дианетика: первоначальные тезисы",
    "short_title_ru": "DOT",
    "intro_ru": "<p>Узнайте, что лежит в основе открытий Дианетики: первоначальные аксиомы, динамический принцип существования, анатомия аналитического и реактивного ума, динамики, Шкала тонов, Кодекс одитора и первое описание Клира. Даже более того, здесь содержатся главные законы, описывающие, как и почему одитинг работает.</p>",
    "description_ru": "<p>В этой книге Рон впервые описал Дианетику. Первоначально он дал рукопись этой книги нескольким друзьям, и вскоре её начали копировать и передавать из рук в руки, пока она не разошлась буквально по всему миру. Но распространившаяся молва лишь ещё сильнее разожгла интерес. Тысячи писем с просьбами предоставить больше информации привели Рона к мысли, что ответом на все эти запросы может быть только книга. Ею стала «Дианетика: современная наука о разуме» — самая продаваемая книга о разуме в истории.</p><p>Узнайте, с чего всё это началось. Ведь здесь изложены основополагающие открытия и уравнения Дианетики, среди которых:</p><ul><li>Первоначальные Аксиомы Дианетики – аксиомы, лежащие в основе всей этой области знания;</li><li>Открытие динамического принципа существования, который движет всеми формами жизни, – «ВЫЖИВАЙ!»;</li><li>Четыре динамики, на которые подразделяется жизнь и которые определяют выживание человека;</li><li>Открытие реактивного ума и его анатомии;</li><li>Инграммы – единственный источник любого нерационального поведения;</li><li>Заложенная в каждой инграмме мощная команда, которая до Дианетики не позволяла обнаруживать инграммы и устранять их;</li><li>Аналитический ум, его функции и деятельность;</li><li>Первое описание состояния Клир, его характерных особенностей и потенциала;</li><li>Законы возвращения, которые объясняют, как и почему работает одитинг.</li></ul><p>Здесь описываются фундаментальные открытия, которые Рон использовал, чтобы получить первых Клиров, открытия, которые сделали возможным развитие технологии, чтобы её мог использовать каждый человек, что послужило началом клирования планеты. Эти открытия описываются только в книге «Дианетика: первоначальные тезисы».</p>",
    "url": "dianetics-the-original-thesis",
    "lenght": 14,
    "sort": 0,
    "category_id": 1,
    "total_lessons": 14,
    "total_tasks": 130
  },
  {
    "id": 2,
    "page_id": 9,
    "title_ru": "Дианетика: эволюция науки",
    "short_title_ru": "EOS",
    "intro_ru": "Это история о том, как Л. Рон Хаббард открыл реактивный ум и разработал процедуры, позволяющие от него избавиться. Эта книга первоначально была написана как статья для национальных журналов с таким расчётом, чтобы её публикация совпала с выходом книги «Дианетика: современная наука о разуме». Она положила начало целому движению, которое с ураганной скоростью стало распространяться по всей стране. Здесь вы найдёте описание основ Дианетики, а также рассказ Л. Рона Хаббарда о его путешествии, которое заняло два десятилетия, и о том, как он применил научную методологию, чтобы разгадать загадки и разрешить проблемы человеческого разума. Таким образом, эта книга увенчала поиски, которые человечество вело 10 000 лет.",
    "description_ru": "<p>Эта книга первоначально была написана как статья для национальных журналов с таким расчётом, чтобы её публикация совпала с выходом книги «Дианетика: современная наука о разуме», и здесь приведён рассказ Л. Рона Хаббарда о его двадцатилетнем путешествии по тропе открытий, приведшем его к обнаружению реактивного ума.</p><p>Книга «Эволюция науки» — единственная книга, в которой описано:</p><ul><li>Как работает оптимальная вычислительная машина — разум;</li><li>Как Л. Рон Хаббард обнаружил исходную личность;</li><li>Как был открыт динамический принцип существования — «ВЫЖИВАЙ!» – Как неправильные ответы попадают в разум и удерживаются там, приводя к появлению других неправильных ответов;</li><li>Как получается, что в разуме, похоже, есть «демоны»;</li><li>Как было установлено существование инграмм;</li><li>Как были разработаны дианетические процедуры. Вот почему «Эволюция науки» — это рассказ о самом потрясающем приключении , об исследовании, в ходе которого был обнаружен реактивный ум и разработана технология, позволяющая победить его. Л. Рон Хаббард написал это, чтобы вы знали.</li></ul>",
    "url": "evolution-of-a-science",
    "lenght": 8,
    "sort": 1,
    "category_id": 1,
    "total_lessons": 8,
    "total_tasks": 72
  },
  {
    "id": 3,
    "page_id": 10,
    "title_ru": "Дианетика: современная наука о разуме",
    "short_title_ru": "DMSMH",
    "intro_ru": "Появившись, как гром среди ясного неба, она положила начало всемирному движению. Ведь в ней Л. Рон Хаббард описал открытие реактивного ума, который скрывается в человеке и порабощает его. Он - источник ночных кошмаров, беспричинных страхов, расстройств и неуверенности. И здесь описан метод, позволяющий избавиться от него и достичь цели, к которой человек так давно стремился, — состояния Клир. Это исчерпывающее руководство по дианетической процедуре. Используя его, любые два достаточно сообразительных человека могут разбить цепи, которые приковывают их к расстройствам и травмирующим переживаниям прошлого. «Дианетика», переведённая более чем на пятьдесят языков, используемая более чем в 100 странах, разошедшаяся тиражом в десятки миллионов экземпляров и остающаяся в списках бестселлеров на протяжении уже более полувека, бесспорно, наиболее широко читаемая и оказывающая наибольшее влияние книга о человеческом разуме. Вот почему она навсегда останется Книгой Один.",
    "description_ru": "<p>Открытия, содержащиеся здесь, были провозглашены более значимыми, чем изобретение колеса или покорение огня. «Дианетика» остаётся бестселлером уже более 50 лет. Свыше 20 миллионов напечатанных экземпляров книги и вдохновляемое ею движение, охватывающее свыше 100 стран, — всё это, бесспорно,  свидетельствует о том, что «Дианетика» наиболее читаемая и авторитетная книга из когда-либо написанных о человеческом разуме.</p><p>В ней приведены анатомия и полное описание реактивного ума — ранее неизвестного источника кошмаров, беспричинных страхов, расстройств и неуверенности, которые порабощают человека.</p><p>Эта книга показывает вам, как избавиться от него и таким образом достичь того, о чём раньше человек лишь мечтал, — состояния Клир. Среди прочих в ней описываются следующие открытия:</p><ul><li>Цель человека;</li><li>Динамический принцип существования — одно слово, побуждающее к действию всё живое;</li><li>Четыре динамики — стремления, которые делят всю жизнь на составляющие;</li><li>График выживания, который показывает, каков истинный потенциал человека и как его достичь;</li><li>Открытие и исчерпывающая анатомия реактивного ума;</li><li>Болезненный опыт – инграммы, находящийся в реактивном уме и приказывающий человеку вести себя нерационально, вопреки его желаниям и целям;</li><li>Воздействие пренатальных инграмм: что происходило до того, как вы родились и каким образом это влияет на вас до сих пор;</li><li>Вся дианетическая процедура, позволяющая обнаружить и устранить эти вредоносные инциденты, чтобы они никогда не влияли на вас вновь, и раскрывающая того человека, с которым вы всегда хотели познакомиться, — ВАС.</li></ul>",
    "url": "dianetics-the-modern-science-of-mental-health",
    "lenght": 21,
    "sort": 2,
    "category_id": 1,
    "total_lessons": 21,
    "total_tasks": 235
  },
  {
    "id": 4,
    "page_id": 11,
    "title_ru": "Лекции и демонстрации по Дианетике",
    "short_title_ru": "DLD",
    "intro_ru": "<p>Сразу же после того, как была опубликована «Дианетика», Л. Рон Хаббард начал читать лекции по всей Америке, и залы, в которых он читал эти лекции, были переполнены. И хотя тысячи людей присутствовали на этих лекциях, спрос на них возрастал. Чтобы удовлетворить этот спрос, была сделана запись лекций, прочитанных в Окленде (штат Калифорния). В этих четырёх лекциях Рон рассказывает о событиях, побудивших его предпринять путешествие, которое и привело его к открытиям, положившим начало новой эпохе.</p><p>В дополнение ко всему этому Рон лично провёл демонстрацию дианетического одитинга .  Это единственная имеющаяся демонстрация по Книге Один.</p>",
    "description_ru": "<p>«Вас ожидает приключение. Так к нему и отнеситесь. И да не останьтесь таким, каким вы были прежде» (Л. Рон Хаббард). Стояла осень 1950 года, и Дианетика, как метко говорилось в заголовках газет, «подобно шторму захлёстывала США».</p><p>Когда был напечатан седьмой тираж «Дианетики: современной науки душевного здоровья», она уже начала подниматься на вершины списков бестселлеров по всей стране, а дианетические группы появлялись сотнями. В самом центре этого шторма находился Л.Рон Хаббард — в то время он изъездил страну буквально вдоль и поперёк, читая лекции, обучая людей и лично проводя демонстрации применения новой технологии, с помощью которой можно было впервые получить реальные результаты в сфере человеческого разума. Только-только начавший свою деятельность Дианетический исследовательский центр Хаббарда в Элизабет (штат Нью-Джерси) быстро открыл свои филиалы в Нью-Йорке, Вашингтоне, Чикаго, Гонолулу и в Лос-Анджелесе, чтобы оказывать услуги последователям Дианетики, число которых постоянно росло.</p><p>В середине сентября Рон по приглашению одной из крупнейших дианетических групп на севере Калифорнии сел в поезд и отправился в Окленд (штат Калифорния). Молва о предстоящих лекциях распространилась в окрестностях залива Сан-Франциско со скоростью лесного пожара, а редкие телевизионные интервью с самим Роном, которые передавала местная телевизионная станция «КГО», лишь подливали масла в огонь. И вот в воскресенье, 23 сентября, оклендская Муниципал Аудиториум была совершенно забита тысячами людей, которые жаждали услышать, как сам автор рассказывает о своих открытиях в Дианетике.</p><p>Так начиналось то, чему суждено было стать самой известной серией лекций из когда-либо прочитанных Роном по Книге Один. Открывая этот цикл, Рон рассказал о событиях, положивших начало его исследованиям человеческого разума и его личному путешествию к перевернувшей мир технологии Дианетики. Затем он не только подробно описал эти открытия, но и рассказал о том, что было обнаружено им после публикации этой книги. И в конце он лично продемонстрировал применение процедур Дианетики на сцене — это единственная запись демонстрации такого рода.</p><p>Данные лекции остаются наиболее полным изложением идей Книги Один; этот цикл лекций Рона, словно молния, порождённая тем штормом, что прокатился по всей Америке, навсегда изменил представление человека о своём разуме, о своём потенциале, о своём будущем. Итак, вот лекции Рона, ставшие вехой в истории исследований реактивного ума и технологии, позволяющей избавиться от него.</p>",
    "url": "dianetics-lectures-and-demonstrations",
    "lenght": 3,
    "sort": 3,
    "category_id": 4,
    "total_lessons": 3,
    "total_tasks": 10
  },
  {
    "id": 5,
    "page_id": 12,
    "title_ru": "Наука выживания",
    "short_title_ru": "SOS",
    "intro_ru": "Это самая полезная книга из всех, что у вас когда-либо будут. Книга «Наука выживания», основанная на Таблице Хаббарда оценки человека, содержит метод точного предсказывания человеческого поведения — такого метода никогда раньше не существовало. В Таблице оценки человека представлены все проявления, по которым можно судить о чьём-либо потенциале выживания — от самого высокого до самого низкого, — что делает книгу «Наука выживания» исчерпывающим руководством по Шкале тонов. Зная лишь одну или две характерные черты человека, вы можете с помощью этой таблицы установить его положение на Шкале тонов и узнать, каковы его остальные характерные черты, — это позволит вам с точностью определить, что представляет собой этот человек, как он будет себя вести и каков его характер. Раньше люди были убеждены, что состояние кейсов не может улучшиться, что оно может лишь становиться хуже. В книге «Наука выживания» рассказывается также о том, что кейс человека может находиться в различных состояниях, и ещё о том — и это совершенно новая идея, — что человек может подняться по Шкале тонов. Таким образом, здесь заложена основа современной Таблицы ступеней.",
    "description_ru": "<p>Дианетика раскрыла ранее неизвестный реактивный ум, который порабощает человека. И она предоставила процедуры одитинга, чтобы от него избавиться. Но это был лишь план А, заложивший фундамент для будущих исследований жизненной силы.</p><p>Здесь вы найдёте описание тэты (жизненной силы), МЭСТ (физической вселенной, состоящей из материи, энергии, пространства и времени) и их взаимодействия, которое и есть сама жизнь. В нём заключена анатомия Шкалы тонов, а также причина, по которой человек скатывается вниз, и способы, позволяющие ему подняться наверх.</p><p>В основу этой книги была положена ставшая уже легендарной Таблица оценки человека, полностью описывающая реакции, характерные особенности и шаблоны поведения человека на любом эмоциональном уровне. Зная лишь одну или две характерные особенности человека, вы можете узнать и всё остальное о его личности, поведении и характере.</p><p>Затем, при помощи совершенно новых типов процессинга, вы можете высвободить полный потенциал тэты, заложенный в духовном существе, чтобы подняться к высочайшим уровням свободы. Итак, здесь содержатся фундаментальные открытия, лежащие в основе самой Таблицы ступеней.</p><p>В этой книге описаны:</p><ul><li>Шкала тонов,  основные законы тэты: Аффинити, реальность и общение;</li><li>Динамики;</li><li>Внешние проявления, образ действий и поведение людей и групп в плане эмоций, речи, обращения с письменными и устными сообщениями, реальности, сексуального поведения и отношения к детям, контроля над окружающим миром, ценности для общества, этики, обращения с правдой, смелости, ответственности, настойчивости и т.д.;</li><li>Основные принципы процессинга;</li><li>Механизм аберрации;</li><li>Новые типы процессинга, в том числе «Прямая память» и «Сканирование локов», которые освобождают тэту человека, пойманную в реактивном уме;</li><li>Как поставить диагноз и как одитировать любой кейс.</li></ul><p>«Наука выживания» — это самая главная настольная книга для любого одитора и инструмент, позволяющий предсказывать человеческое поведение в жизни вообще. Вот почему это самая полезная книга, которая у вас когда-либо будет.</p>",
    "url": "science-of-survival",
    "lenght": 27,
    "sort": 4,
    "category_id": 1,
    "total_lessons": 27,
    "total_tasks": 266
  },
  {
    "id": 6,
    "page_id": 13,
    "title_ru": "Лекции Наука выживания",
    "short_title_ru": "SOS Lectures",
    "intro_ru": "В основе создания Шкалы тонов и Таблицы оценки человека лежит величайшее открытие — теория тэта-МЭСТ, которая объясняет, каким образом происходит взаимодействие между жизнью (тэтой) и физической вселенной, состоящей из материи, энергии, пространства и времени (МЭСТ). В этих лекциях, которые Рон прочитал для студентов сразу же после выхода в свет книги «Наука выживания», даётся самое полное описание того, что лежит в основе Таблицы оценки человека, и рассказывается, как это применимо к самой жизни. Помимо этого, здесь объясняется, каким образом соотношение тэты и энтэты (энтурбулированной тэты) определяет, на каком уровне Шкалы тонов человек находится и что ему требуется, чтобы подняться к более высоким состояниям.",
    "description_ru": "<p>«Выяснив, где он находится на Шкале тонов, можно предсказать, насколько ответственно и настойчиво он будет действовать. Вы можете предсказать, как он будет обращаться с детьми; вы можете предсказать, как он будет говорить с вами и как он будет слушать вас. Вы можете предсказать, как он поступит с сообщением, которое вы попросите его передать другому человеку. И вы сможете без особого труда определить, каково физическое состояние этого человека» (Л. Рон Хаббард).</p><p>Человек в течение долгого времени размышлял над поведением своих собратьев. Почему люди ведут себя так, как они себя ведут? Как узнать, кому можно доверять? Кого остерегаться? На кого можно положиться? Стояла осень 1950 года. Л. Рон Хаббард изъездил страну вдоль и поперёк — от Элизабет (Нью-Джерси) до Лос-Анджелеса, от Лос-Анджелеса до Канзас-Сити, --- руководя быстро растущим дианетическим движением и обучая присоединившихся к движению людей. В то же время он продолжал свои поиски «лучшего Моста», призыв к созданию которого содержится на последней странице Книги Один.</p><p>Следующий шаг в проектировании этого Моста заключался в его расширении и укреплении, чтобы он мог вместить в себя все кейсы. В частности, нужно было предоставить средства, позволяющие войти в любой кейс на любом уровне и разрешить его. Ключ ко всему этому содержался в самой Книге Один.Этим ключом был «График выживания», описывающий шкалу от нижнего уровня: смерть — максимальная боль,  до верхнего уровня: потенциальное бессмертие — максимальное удовольствие. Отталкиваясь от этого, Рон начал исследовать те основополагающие принципы, которые определяют, какой уровень на шкале занимает духовное существо,  что предоставляло инструменты, позволяющие повысить этот уровень.</p><p>Вслед за этим, в начале 1951 года, он занялся исследованиями в своём калифорнийском доме в Палм-Спрингс и вскоре сделал открытие невероятной важности. На самом деле именно там и именно тогда он пришёл к совершенно новому взгляду на человека как на жизненную силу (обозначаемую греческой буквой «тэта»), которая погружена в физическую вселенную, состоящую из материи, энергии, пространства и времени (МЭСТ). Благодаря этой ключевой теории тэта-МЭСТ в поле зрения начали быстро появляться все остальные факторы, что позволило обнаружить все проявления человеческих эмоций, человеческого характера и поведения на каждом уровне.</p><p>Вскоре этот простой «График выживания» расширился настолько, что охватил все грани человеческих действий и реакций — так появилась грандиозная Таблица Хаббарда оценки человека.Затем Рон написал исчерпывающую и всеохватывающую книгу, в которой очень подробно описал каждую колонку этой таблицы и объяснил, как ею пользоваться. Эта книга — «Наука выживания».</p><p>Таким образом, здесь содержались не только «упрощённые и ускоренные дианетические методы», которые искал Рон, но и открытие, определившее новое направление в развитии этого предмета, что привело к достижениям, превосходящим даже то, что было предсказано в книге «Дианетика».</p><p>Чтобы возглавить это продвижение вперёд, Рон открыл центральную штаб-квартиру в Вичите (Канзас), доступную как для восточного побережья, так и для западного. Люди, занимающиеся Дианетикой, съехались со всей страны и присоединились к нему в новом Центре, расположенном на Дуглас-авеню, 211, в котором было двадцать шесть комнат и большой зал для лекций. 21 мая этот зал был заполнен до отказа перед первой лекцией Рона — «Теория тэта-МЭСТ». В этой потрясающей беседе, состоящей из двух частей, Рон полностью описал главное открытие, на основе которого была разработана Таблица и вся технология, имеющая отношение к человеческому поведению.</p><p>В дальнейших лекциях, уже на подготовленном фундаменте, Рон рассмотрел теорию тэта-МЭСТ применительно к жизни и к одитингу. Он рассказал о новом взгляде на реактивный ум, дав определение аберрации в терминах АРО и динамик, и показал, как теория тэта-МЭСТ полностью сместила акцент в работе одиторов. Вместо того чтобы атаковать энтэту, задачей одитора стало давать подтверждение значимости тэты. Если вы хотите, чтобы человек был как можно выше на шкале, подтверждайте его значимость. А чтобы подтвердить его значимость, нужно найти АРО наивысшего уровня, которое только доступно в кейсе, поскольку это жизнь.</p><p>Рон провёл демонстрацию использования новой техники, позволяющую оценить её потенциал: он облегчил головную боль преклира, которая беспокоила того почти месяц. Затем, после того как он прочитал эти первые лекции, он написал всем дианетическим одиторам Хаббарда, сообщив им о формировании национальной группы специалистов, практикующих Дианетику, которая должна была как помогать этим одиторам, так и внедрять высочайшие стандарты одитинга. Именно с этой целью в июне он собрал Первую Международную конференцию дианетических одиторов Хаббарда и прочитал на ней ещё одну ставшую исторической лекцию о самой Таблице — «Таблица оценки человека».</p><p>В этих лекциях Рон самым исчерпывающим образом описал всё, что лежит в основе Таблицы и её полного применения, давая первое точное предсказание человеческого поведения. Здесь содержится также полное объяснение того, что определяет положение человека на Шкале тонов, а это даёт в руки человеку инструмент, позволяющий подняться на более высокие уровни.</p>",
    "url": "science-of-survival-lectures",
    "lenght": 6,
    "sort": 5,
    "category_id": 4,
    "total_lessons": 6,
    "total_tasks": 23
  },
  {
    "id": 7,
    "page_id": 14,
    "title_ru": "Самоанализ",
    "short_title_ru": "SA",
    "intro_ru": "Используя эту книгу, применяя ряд лёгких, но мощных процессов всего лишь по полчаса в день на протяжении двух недель, человек собственными силами может поднять себя намного выше по Шкале тонов и вытащить себя практически откуда угодно. Как сказал Л. Рон Хаббард после выхода книги: «Это нечто совершенно новое». Ведь здесь Рон описал инструменты, с помощью которых каждый сам может улучшить свой кейс и свою жизнь.",
    "description_ru": "<p>Действительно ли вы знаете самого себя? Теперь вы можете познать себя  с помощью книги «Самоанализ». Она позволит вам увидеть ваше прошлое, ваш потенциал, вашу жизнь. Сначала вы определите своё положение на Шкале тонов с помощью ряда тестов и специального варианта Таблицы Хаббарда оценки человека.</p><p>Затем, применяя ряд лёгких, но мощных процессов, вы начнёте самое большое приключение — познание себя. Кроме того, в этой книге содержатся принципы, относящиеся к кейсам любого уровня — от самого низкого до самого высокого, — и техники одитинга, столь эффективные, что Л. Рон Хаббард ссылался на них вновь и вновь в течение всех последующих лет, когда проводил исследования высших состояний. Одним словом, эта книга не просто поднимает человека по Шкале тонов, она способна вытащить его практически откуда угодно.</p><p>Здесь вы найдёте:</p><ul><li>Законы выживания и изобилия – самое полное описание того, что представляет собой сознание;</li><li>Главу о наших усилиях достичь бессмертия и о том, как они связаны с материей, энергией, пространством и временем;</li><li>Несколько эссе, содержащих описание целого ряда открытий, в том числе тех, которые касаются времени, вспоминания, забывания, воображения, вэйлансов, а также специальные списки одитинга для каждого из перечисленных факторов;</li><li>И самое главное — списки для самопроцессинга, которые позволяют проводить чрезвычайно мощный одитинг и которые можно проходить в любом месте и в любое время, открывая настоящий мир вас самих. Барьеры жизни — это на самом деле лишь тени.</li></ul><p>Познайте себя, а не просто свою тень. «Самоанализ» показывает вам, как это сделать.</p>",
    "url": "self-analysis",
    "lenght": 15,
    "sort": 6,
    "category_id": 1,
    "total_lessons": 15,
    "total_tasks": 151
  },
  {
    "id": 8,
    "page_id": 15,
    "title_ru": "Продвинутая процедура и аксиомы",
    "short_title_ru": "APA",
    "intro_ru": "Фундаментальное открытие, содержащееся в этой книге и ставшее ориентиром для всего, что последовало потом, можно выразить одним словом — селф-детерминизм. И хотя селф-детерминизм в своём изначальном состоянии является позитивным и сильным, человек может принять решение, что на него будут оказывать влияние окружающий мир и окружающие люди. Как однажды написал Рон: «Инграммы имеют силу только тогда, когда индивидуум решает, что они будут иметь силу». 15 действий «Продвинутой процедуры», перечисленные в этой книге, направлены на то, чтобы реабилитировать селф-детерминизм.",
    "description_ru": "<p>Благодаря революционному открытию природы и анатомии инграмм пришло понимание того, как существо использует сервисное факсимиле — механизм, предназначенный для того, чтобы объяснять неудачи в жизни, но который в дальнейшем приводит к тому, что человек постоянно следует пагубному образцу поведения и терпит ещё больше неудач. В результате появилась технология «Продвинутой процедуры» и инструменты, позволяющие реабилитировать селф-детерминизм.</p><p>Вот что вы найдёте в этой книге:</p><ul><li>Описание того, что представляют собой мысль, эмоция и усилие и как они взаимосвязаны;</li><li>15 Действий «Продвинутой процедуры»;</li><li>Пять типов кейсов: их отличительные признаки и методы работы с ними;</li><li>Эмоциональная кривая: что заставляет человека падать или подниматься по ней и как её прохождение высвобождает способности;</li><li>Процессинг усилия — революционная технология, положившая конец теории, согласно которой мы «живём только раз», и раскрывшая весь прошлый трак человека и полную цепь генетической эволюции;</li><li>«Полная ответственность» — легендарная глава, которая ознаменовала переход от следствия к причине и, таким образом, открыла путь к свободе;</li><li>Логики — система мышления, а также постулаты, связанные с организацией и согласованием данных;</li><li>И Аксиомы, в которых систематизирована сама жизнь и разум.</li></ul><p>Итак, перед вами книга, которая объясняет, как получается, что для любой аберрации человеческого разума и человеческого тела существует изначальный постулат — быть аберрированным таким образом. На её страницах вы найдёте ответ на вопрос о том, как обнаружить те давно созданные решения, заключения, оценки и расчёты, которые сделали вас следствием того, чему вы сами были причиной.</p>",
    "url": "advanced-procedure-and-axioms",
    "lenght": 14,
    "sort": 7,
    "category_id": 1,
    "total_lessons": 14,
    "total_tasks": 139
  },
  {
    "id": 9,
    "page_id": 16,
    "title_ru": "Продвинутая процедура и аксиомы и мысль эмоция и усилие",
    "short_title_ru": "APA&TEE",
    "intro_ru": "Одновременно с систематизацией Аксиом были найдены способы, позволяющие добраться до ключевых моментов в кейсе преклира, и таким образом распутать все аберрации. Только в этой серии лекций рассматриваются основные постулаты, первичная мысль, причина и следствие, а также то, какое воздействие они оказывают на все факторы, начиная с памяти и ответственности и заканчивая тем, какую роль сам индивидуум играет в том, что инграммы обладают силой. Кроме того, в этих лекциях даётся самое полное описание сервисного факсимиле, которое только можно найти, и объясняется, почему устранение сервисного факсимиле позволяет индивидууму избавиться от неспособностей, которые он сам же и создал.",
    "description_ru": "<p>«В любой момент человек по собственной воле может внезапно сказать: „Я буду“. Я уверен, что здесь присутствует очень немного людей, с которыми никогда не случалось такого, чтобы их жестоко исколошматили, и жизнь топтала их, и на них остались отпечатки её ног, и они долго болели, и внезапно, без каких-либо связанных с этим причин… вообще без причин… они внезапно сказали: „Что ж, я буду“. И они внезапно перестают болеть, становятся эффективными и начинают действительно что-то делать и двигаться вперёд. Фантастика» (Л. Рон Хаббард). В 1951 года внимание мира было приковано к новой войне в Корее. В это столкновение вступили как Соединённые Штаты Америки, так и Китай, и возникла угроза, что этот конфликт выйдет из под контроля.</p><p>Заголовки американских газет призывали страну готовиться к неминуемой атаке русских. Человечеству угрожали силы, которые оно было не в состоянии контролировать. Тем не менее, вот-вот должен был произойти взрыв совершенно другого рода, — взрыв, который радикально изменил существовавшую веками точку зрения, что «человек — жертва». Эпицентром этого взрыва была Вичита (штат Канзас), а точнее, дом №211 по Дуглас-стрит, ставший центром жизненно важного, расширяющегося дианетического движения, центром бурной деятельности.</p><p>Со всех уголков Соединённых Штатов сюда приезжали люди, чтобы научиться одитировать и посетить еженедельные лекции Рона, которых все ждали с большим нетерпением. На этих лекциях Рон рассказывал о результатах своих текущих исследований, которые за семнадцать месяцев, прошедших со времени публикации книги «Дианетика», позволили раскрыть ещё больше секретов человеческого разума. В октябре, сведя эти знания в систему и изложив их в виде Логик и Аксиом, Рон поделился ими на специально созванной конференции одиторов.</p><p>Прочитав серию из десяти лекций — «Логики и Аксиомы», он не только разъяснил все предшествующие открытия, но и наметил новое смелое направление дальнейшей деятельности. Ведь одно из сделанных Роном открытий затмило собой все остальные — СЕЛФ-ДЕТЕРМИНИЗМ. Так что человек — это не лист, гонимый ветрами случайности. Благодаря Аксиомам был обнаружен такой вот жёсткий, сухой факт: духовное существо стало аберрированным исключительно с его собственного согласия.</p><p>Таким образом открылось совершенно новое измерение в работе с кейсами. Хотя ответно-раздражительный механизм УСИЛИЯ был исследован и описан в «Дианетике», а хитросплетения ЭМОЦИЙ были отражены в виде таблицы в «Науке выживания», было обнаружено, что в основе всего этого находится ещё один фактор, который лежит в основе и удерживает аберрацию: МЫСЛЬ. Чтобы работать со всеми этими тремя факторами: МЫСЛЬЮ, ЭМОЦИЕЙ и УСИЛИЕМ, Рон разработал 15 действий «Продвинутой процедуры», и в ноябре полностью опубликовал обнаруженные им данные в новой книге «Продвинутая процедура и Аксиомы».</p><p>Затем он объявил о проведении — позже в том же месяце — профессионального курса, в котором он обещал обучить применению всего, что содержится в этой книге. Желающим пройти этот курс было сказано, что они должны приехать лично в Вичитский центр… и приехали очень многие. Так состоялся профессиональный курс, в ходе которого были прочитаны одиннадцать лекций, составляющих серию «Мысль, эмоция и усилие». Здесь Рон рассказал о многих сделанных им открытиях, но наибольшее значение среди них имеет данное им первое — и самое полное — определение и описание СЕРВИСНОГО ФАКСИМИЛЕ.</p><p>Здесь рассказывается о том, как и почему духовное существо драматизирует это, а также обо всём, что лежит в основе этого: от ПОСТУЛАТОВ и ПЕРВИЧНОЙ МЫСЛИ до анатомии ВЕРЫ и вершины ПОЛНОЙ ОТВЕТСТВЕННОСТИ. Одним словом, здесь описан весь процесс развития: систематизация знания в виде Логик и Аксиом (лекции «Логики и Аксиомы»), техники «Продвинутой процедуры», в которых используются открытия, описанные в этих Аксиомах (книга «Продвинутая процедура и Аксиомы»), а также обучение их применению в полном объёме на профессиональном курсе (лекции «Мысль, эмоция и усилие»).</p><p>Итак, вот описание открытий, ознаменовавших переход от Дианетики к Саентологии и от СЛЕДСТВИЯ к ПРИЧИНЕ.</p>",
    "url": "advanced-procedure-and-axioms-and-thought-emotion-and-effort",
    "lenght": 35,
    "sort": 8,
    "category_id": 4,
    "total_lessons": 35,
    "total_tasks": 221
  },
  {
    "id": 10,
    "page_id": 17,
    "title_ru": "Настольная книга для преклиров",
    "short_title_ru": "HFP",
    "intro_ru": "Пятнадцать действий самопроцессинга, перечисленных в этой книге, направлены на то, чтобы реабилитировать селф-детерминизм. В этой книге содержатся также несколько эссе, в которых даётся самое подробное описание идеального состояния человека. Здесь объясняется, почему шаблоны поведения становятся настолько фиксированными, почему кажется, что от привычек невозможно избавиться, почему решения, принятые человеком когда-то давно, оказывают на него большее влияние, чем те решения, которые он принимает сегодня, и почему человек хранит в настоящем тот негативный опыт, который он получил в прошлом. Всё это ясно изложено в Таблице отношений — грандиозном открытии, дополняющем Таблицу Хаббарда оценки человека. В Таблице отношений описывается идеальное состояние бытия, а также различные отношения человека к жизни и его реакции. «Настольная книга для преклиров» используется вместе с книгой «Самоанализ» для проведения себе процессинга.",
    "description_ru": "<p>«Настольная книга для преклиров» — легендарное руководство по самопроцессингу, которое знаменует переход от Дианетики к Саентологии. Здесь описаны открытия, указавшие на существование ЖИЗНЕННОГО КОНТИНУУМА — механизма, используя который каждый индивидуум перенимает неспособности умершего или ушедшего человека и перестаёт жить своей жизнью.</p><p>Таким образом, здесь изложены способы, позволяющие избавиться от всего того, что есть в вас, но не является ВАМИ.</p><p>Вот что вы найдёте в этой книге:</p><ul><li>Обширные эссе, дающие самое полное описание идеального состояния человека;</li><li>Цели человека и почему его выживание зависит от завоевания физической вселенной;  человеческий разум – как он действует и какова его цель;</li><li>Контролирующий центр — единица разума, «осознающая осознание», и как она выступает в качестве ПРИЧИНЫ по отношению к телу и окружению;</li><li>Таблица отношений, разработанная Л. Роном Хаббардом, — эпохальное открытие, дополняющее Таблицу Хаббарда оценки человека и объясняющее реакции человека в жизни;</li><li>Пятнадцать действий самопроцессинга, благодаря которым индивидуум из состояния СЛЕДСТВИЯ переходит в состояние ПРИЧИНЫ; это процессы невероятной мощности, и неудивительно, что сегодня эта книга известна как книга, творящая чудеса;</li><li>А также Определения, Логики и Аксиомы, дающие основы основ изучения знания и фундаментальные принципы, объясняющие, что делает сама жизнь.</li></ul><p>«Настольная книга для преклиров» используется вместе с книгой «Самоанализ» для проведения себе процессинга.</p>",
    "url": "handbook-for-preclears",
    "lenght": 14,
    "sort": 9,
    "category_id": 1,
    "total_lessons": 14,
    "total_tasks": 134
  },
  {
    "id": 11,
    "page_id": 18,
    "title_ru": "Жизненный континуум",
    "short_title_ru": "LC",
    "intro_ru": "Засыпанный просьбами прочитать лекции о своих последних открытиях, Рон не только полностью ответил на вопросы людей, но и дал ещё больше информации на Второй ежегодной конференции дианетических одиторов. В этих лекциях рассказывается о технологии, на основе которой были разработаны шаги самопроцессинга, описанные в «Настольной книге», и содержится ответ на вопрос, как и почему всё это стало возможным. И причина этого заключается в открытии жизненного континуума, механизма, который заставляет индивидуума продолжать жизнь другого человека — умершего или ушедшего — путём воссоздания в своём теле физических недостатков этого человека или воспроизведения характерных особенностей его поведения. Вместе с инструкциями о том, как пользоваться Таблицей отношений, чтобы определить, с какого уровня необходимо начинать работать с каждым кейсом, в этих лекциях даются также указания относительно того, как распространять эту настольную книгу, что позволит начать полномасштабное клирование.",
    "description_ru": "<p>«Впервые в истории математики и физики мы имеем дело с тем, что можно назвать истинной статикой, и это очень легко доказать. Так вот, это открытие, возможно, представляет большой интерес для математиков, оно, безусловно, представляет огромный интерес для специалистов по ядерной физике, но ещё больший интерес оно представляет для вас» (Л. Рон Хаббард).</p><p>Подходил к концу 1951 год. Проводимые Роном исследования разума продвигались семимильными шагами. Выделив три фактора в кейсе, которыми удерживается аберрация, — МЫСЛЬ, ЭМОЦИЮ и УСИЛИЕ, — он разработал комбинацию процессов для работы с ними — ПРОДВИНУТУЮ ПРОЦЕДУРУ. С её появлением возник предмет, который Рон назвал «вторым уровнем». Здесь работают не с механикой умственных образов-картинок, а с постулатами и решениями человека.</p><p>В Дианетический исследовательский центр Хаббарда в Вичите, штат Канзас, потоками приходили письма от одиторов, которые применяли эти новые открытия. Во всех письмах говорилось об одном и том же: о значительно возросших достижениях в одитинге. Имея эти результаты, Рон приступил к решению следующей задачи: как сделать эту технологию доступной для преклиров в доселе невиданном масштабе. Иными словами, как проодитировать столько людей, сколько необходимо для ускорения планетарного клирования.</p><p>К декабрю был разработан план для следующего этапа. Поэтому Рон пригласил дианетических одиторов в Вичиту на конференцию, которая прошла между Рождеством и Новым годом. Поскольку количество зарегистрировавшихся участников конференции было таким большим, что Дианетический центр не смог бы их вместить, был арендован «Хрустальный зал» в отеле «Ширкмер» в Вичите.</p><p>И вот наступило 27 декабря. Рон начал Вторую ежегодную конференцию дианетических одиторов Хаббарда с представления книги, которая должна была стать учебным материалом для конференции и ключевым элементом плана. Это была «Настольная книга для преклиров», дополнение к книге «Продвинутая процедура и Аксиомы», предназначенное для самопроцессинга. В основе действенности «Настольной книги» и её процессов лежит знание о жизненном континууме, механизме, посредством которого человек продолжает жизнь другого — умершего, ушедшего или потерпевшего неудачу — человека, перенимая его отношение к различным вещам, болезни и аберрации.</p><p>Открытие давало настолько поразительные результаты, что вскоре Дианетический центр гудел, как улей, от чудес, которые происходили каждый день. Наиболее важным элементом книги — подстать чудесным результатам — была ставшая очередной вехой для всего процессинга Таблица отношений, которая отражает отношение человека к жизни и реакции на неё, а также постулирует идеальное состояние человека. Поскольку эта таблица содержит показатели характера человека, благодаря ей теперь можно было определять его отношение и таким образом быстро выяснять, какое положение он занимает на Таблице Хаббарда оценки человека, приведённой в книге «Наука выживания».</p><p>В заключение, детально описав, как одиторы могут распространять «Настольную книгу» в больших количествах, чтобы добиться повсеместного её использования, Рон дал участникам конференции некоторое представление о том, в каком направлении шли его исследования в тот момент. Обнаружив существование жизненного континуума и причину, по которой человек проживает жизни других людей, Рон теперь исследовал много более ранних жизней на полном траке, тем самым переходя на «третий уровень», за пределы области, ограниченной одним телом и одной жизнью.</p><p>Таким образом, эта конференция стала поворотным моментом: здесь Рон впервые заговорил о предмете, который должен будет охватить эти обширнейшие горизонты, — о Саентологии. Мы с удовольствием представляем вам эти знаменитые лекции, которые символизируют не что иное, как переход от вершин развития Дианетики к зарождению Саентологии.</p>",
    "url": "the-life-continuum",
    "lenght": 10,
    "sort": 10,
    "category_id": 4,
    "total_lessons": 10,
    "total_tasks": 35
  },
  {
    "id": 12,
    "page_id": 19,
    "title_ru": "Саентология: первая веха",
    "short_title_ru": "SMO",
    "intro_ru": "В начале первой лекции этой серии Рон произнёс четыре слова, которые изменили мир навсегда: «Это курс по Саентологии». После этого Рон не только всесторонне описал этот тогда ещё совсем новый предмет, но и подробно рассказал о своих открытиях, касающихся прошлых жизней. Затем он описал первую модель Е-метра и рассказал, как она использовалась для обнаружения линии тэты (всего трака существования тэтана) как чего-то совершенно отличного от генетической линии тела (трака времени тел и их эволюции), в результате чего была полностью развенчана ложь о том, что человек живёт один раз, и был открыт полный трак существования индивидуума как духовного существа. Таким образом, в этих лекциях вы найдёте сами истоки Саентологии.",
    "description_ru": "<p>«Прямо сейчас, нам как индивидуумам, нужно продвинуться намного дальше первой вехи, чтобы некоторые из настоящих, изначально присущих человеку целей могли быть реализованы в этой вселенной. И мы можем это сделать, поскольку все сомнения, которые у вас есть прямо в эту минуту, — это просто-напросто аберрация. Всё, что оказывает вам сопротивление в данный момент, находится внутри вас. Ничто, ни огонь, ни мечи, ни полиция, ни национальное правительство, ни экономическая система… ни одна из этих вещей не может остановить человека, если уж он начал. И что мы пытаемся сделать, так это „начать“ человека» (Л. Рон Хаббард). К началу 1952 года исследования, проводимые Роном, позволили ему совершенно по-новому взглянуть на историю человечества.</p><p>Первый шаг на этой тропе открытий был сделан летом, вслед за публикацией «Дианетики», и толчком к нему послужили сообщения одиторов о том, что преклиры вступают в контакт с инцидентами, которые можно объяснить лишь исходя из того, что существуют прошлые жизни. «Чем больше углубляешься в исследования, — писал Л. Рон Хаббард, — тем больше начинаешь понимать, что здесь, в этом существе, хомо сапиенс, слишком много неизвестных».</p><p>На протяжении последующих 20 месяцев Рон проводил тщательные исследования этих неизвестных, подкрепляя свои выводы информацией, которую предоставляли одиторы. Первостепенное значение в ходе этих исследований имело то, что был создан и начал использоваться первый Е-метр. Это позволило Рону обнаружить и нанести на карту инциденты, которые в течение долгого времени оставались скрытыми, что, в свою очередь, привело к ошеломительному открытию: у  жизненной силы, или тэты, есть свой собственный трак времени, который не зависит от тела и простирается в прошлое на миллионы лет. Более того, Рон также открыл, что некоторые инциденты, находящиеся на этой линии тэты, были общими для всех кейсов.</p><p>В результате сложилось новое, революционное представление о человеке: человек — это не какое-то недолго живущее и состоящее лишь из плоти животное, а бессмертное духовное существо, истоки которого можно найти в самом начале времён. Как Рон сказал в то время: «Узнавать, откуда появился человек, узнавать, куда он направляется, узнавать, почему он знает то, что он знает, и что он пытается сделать, — это, конечно же, величайшее приключение, в которое может пуститься человек». В телеграмме, которая была получена Центром в Вичите (штат Канзас) через Вестерн Юнион, не содержалось никакого намёка на предстоящее приключение. В ней говорилось просто: «Прочту серию лекций профессионального курса начиная c 3 марта. В этой серии будет освещена вся Дианетика в том виде, как она существует сегодня». Но когда Рон начал первую лекцию словами: «Это курс по Саентологии», — словами, которые изменят мир навсегда, собравшиеся поняли, что вступают на новую территорию.</p><p>Так начался самый первый курс, посвящённый этой совершенно новой области знания. И более чем в двадцати лекциях, которые составляют эту серию, Рон не только описал Саентологию, её широкий спектр и то, в каком направлении она движется, — он также подробно изложил связанные с полным траком открытия и тщательно рассмотрел один специфический инцидент, который является общим для всех духовных существ, инцидент достаточно дьявольский, чтобы свести на нет способности ОТ и вызвать деградацию расы могущественных тэтанов. Он назвал этот инцидент «Факсимиле Один».</p><p>К концу этого курса перед его выпускниками открылись широкие горизонты. Была развенчана ложь о том, что человек живёт лишь «одну жизнь». Как сказал Рон: «Это всё равно что вывести осуждённого из тюремной камеры и сказать ему: „Солнечный свет есть!“» Итак, вот описание истоков Саентологии и, вместе с тем, способов дать человеку непоколебимую уверенность в своей подлинно духовной природе.</p>",
    "url": "scientology-milestone-one",
    "lenght": 18,
    "sort": 11,
    "category_id": 4,
    "total_lessons": 18,
    "total_tasks": 61
  },
  {
    "id": 13,
    "page_id": 20,
    "title_ru": "Путь к бесконечности",
    "short_title_ru": "TRTI",
    "intro_ru": "Рон сказал: «Техника 80 — это техника Быть или не Быть». Так был открыт ключевой фактор, от которого зависят способности индивидуума и его душевное здоровье. Этим фактором является способность принимать решения.В этих лекциях даётся описание состояния «может быть», длин волн АРО, Шкалы тонов, относящейся к решениям, и даются средства, позволяющие восстановить способность индивидуума быть… практически чем угодно.",
    "description_ru": "<p>Вы на самом деле контролируете время, властвуете над ним и создаёте его. Так что по мере того, как вы поднимаетесь по Шкале тонов, вы не требуете, чтобы что-то выживало на протяжении какого-то промежутка времени. Вы хотите, чтобы это было, а «быть» не включает в себя время (Л. Рон Хаббард). Каковы способности тэта-существа? Насколько велико могущество существа, которое не может умереть и по своей природе даже не является частью физической вселенной? Какие силы на полном траке низвели это полное жизни существо до такого состояния, что оно стало считать себя телом? Шёл 1952 год, Рон переехал из Вичиты (штат Канзас) в Финикс (штат Аризона) и открыл первый офис Л. Рона Хаббарда. Там, на краю пустыни, у подножия горы Камэлбак Маунтин, он впервые начал обучать людей Саентологии, и место, где это происходило, стало центром саентологической деятельности на многие годы. Здесь находилось ядро того, что впоследствии превратилось в первую всемирную организацию - Ассоциацию саентологов Хаббарда.</p><p>Шёл май, и Рон только что завершил свои исследования, проводившиеся с первым Е-метром, в ходе которых он обнаруживал и подробно описывал ключевые инциденты и импланты на полном траке. Так возникла необходимость в новой технике одитинга, намного превосходящей прежние процедуры, предназначенные лишь для работы с текущей жизнью, и такая техника одитинга была создана.</p><p>Рон делился своими открытиями на лекциях, которые читал по вечерам под открытым небом среди апельсиновых деревьев, и рассказывал о самой продвинутой процедуре, существовавшей в то время, — Технике 80. Вместо того, чтобы просматривать каждую путаницу, каждое замешательство в банке преклира, Рон разработал новый подход: «Техника 80 — это принятие бытийности по каждой из динамик по очереди, и вы принимаете бытийность по каждой отдельной динамике до тех пор, пока вы не сможете быть всей этой динамикой».</p><p>В этих лекциях Рон перебрасывает мостик от текущего состояния к идеальному. Приготовьтесь к расширению причинной бытийности по всем вашим динамикам. Техника 80 — это ваш путь к бесконечности. В этом приложении вы найдёте схемы, шкалы и даже дианетические вирши, которые Рон раздал студентам в ходе заключительной лекции и о которых он позже писал: «Если вы сможете расшифровать эти стихи, вы будете знать всё, что только можно знать».</p>",
    "url": "the-route-to-infinity",
    "lenght": 7,
    "sort": 12,
    "category_id": 4,
    "total_lessons": 7,
    "total_tasks": 35
  },
  {
    "id": 14,
    "page_id": 21,
    "title_ru": "Саентология: история человека",
    "short_title_ru": "SHOM",
    "intro_ru": "«В этой книге беспристрастно излагаются факты, касающиеся вашего существования на протяжении последних 76 триллионов лет». Так начинается книга «История человека», которая знакомит вас с революционной Техникой 88. Здесь впервые открывается истина о том, что происходило на полном траке, и здесь впервые работа в одитинге ведётся исключительно с тэтаном. В этой книге, благодаря первому Е-метру, перед вами раскрывается история, на карту полного трака наносятся главные инциденты, которые можно найти у любого человеческого существа.",
    "description_ru": "<p>Книга «Саентология: история человека» содержит революционную Технику 88, которая раскрывает истину о том, что происходило на полном траке. Электронные импланты, сущности, генетический трак, инциденты между жизнями, как развивались тела и почему вы оказались пойманы в них — всё это описано здесь. А именно:</p><ul><li>Взаимоотношения генетической сущности и тэта – существ;</li><li>Направления работы в одитинге: повреждения клеток, генетическая сущность, внедрённые сущности и тэта – существо;</li><li>История и описание инцидентов на генетической линии;</li><li>История и описание инцидентов на линии тэты;</li><li>Конкретные инциденты на линии тэты: какова подлинная история о том, что происходит между жизнями, почему духовное существо забывает, что оно жило раньше, и какую зловещую роль играет электроника в порабощении тэтанов;</li><li>Способности тэта – существа, включая подлинно эпическую историю противоборства с МЭСТ – существами и взгляд в будущее;</li><li>Одним словом, здесь описывается «полный трак» прошлого и широко распахиваются ворота к свободе в вашей будущей вечности.</li></ul>",
    "url": "scientology-a-history-of-man",
    "lenght": 11,
    "sort": 13,
    "category_id": 1,
    "total_lessons": 11,
    "total_tasks": 102
  },
  {
    "id": 15,
    "page_id": 22,
    "title_ru": "Техника 88: инциденты на траке до прибытия на Землю",
    "short_title_ru": "T88",
    "intro_ru": "<p>«Техника 88 — это самая исполинская, восхитительная, впечатляющая, непревзойдённая, возвышенная, величайшая, грандиозная, колоссальная и выдающаяся техника, какая только доступна человеческому пониманию. Она такая же масштабная, как и полный трак со всеми инцидентами на нём. Именно к траку вы и применяете эту технику; вот так это и происходит.</p><p>В этой технике содержатся загадки и секреты, — величайшие тайны всех времён. Вы могли бы разрекламировать её, как какое-нибудь цирковое представление, но что бы вы ни сказали, какие бы прилагательные вы ни использовали, вы не смогли бы должным образом описать даже крохотную часть этой техники. Она не просто потрясает воображение — вы постесняетесь вообще что-то воображать», — вот как представил Л. Рон Хаббард эту технику в этой серии лекций, которые не выпускались никогда ранее, и это относится ко всему остальному, что содержится в книге «История человека». Вас ждёт сам полный трак.</p>",
    "description_ru": "<p>«Потому что они не знали, что их аберрировало, они не знали, почему положение дел становилось хуже. Что ж, причину этого вы узнаете в Технике 88. Так вот, я не имею в виду, что это потрясающая техника, что она произведёт революцию в данной области или что-то в этом роде. Я просто скажу, что это чертовски хорошая, самая великолепная, самая невероятная штука, какая только была у человека с начала времён» (Л. Рон Хаббард). Веками человек ломал голову над своим прошлым. Откуда он пришёл? Почему он здесь? Ведёт ли он свой род от богов или он результат счастливой биологической случайности? Являются ли его предками человекообразные обезьяны или же он сошёл со звёзд? В 1952 году было создано нечто новое, что рассеяло темноту светом неоспоримых, жёстких фактов: Техника 88. Место действия: Финикс (штат Аризона). Там, под сенью горы Камэлбак Маунтин, Рон завершал свои двухлетние исследования прошлых жизней.</p><p>Прошлые жизни как явление дали о себе знать ещё до того, как высохла краска на первых экземплярах «Дианетики»; разработка «Продвинутой процедуры» ускорило эти исследования Рона, а с публикацией «Настольной книги для преклиров» прошлые жизни оказались в центре его внимания. На начальном этапе своих исследований Рон установил, что с инцидентами из прошлых жизней необходимо работать. Когда эти инциденты оставляли без внимания, преклиры увязали. Когда с ними работали, преклиры получали достижения быстро и эти достижения были потрясающими. Независимо от того, «верил» ли кто-то в прошлые жизни или нет, спорить с результатами, полученными в ходе процессинга, было невозможно. Создание Е-метра имело решающее значение для исследований Рона в этой области.</p><p>С помощью Е-метра давно похороненные инциденты и скрытые заряды были не только обнаружены, но и проверены и перепроверены у огромного количества преклиров. Именно так он начал наносить на карту инциденты, общие для всех кейсов, обнаруживать главные инциденты, которые можно найти у каждого человеческого существа. В начале 1952 года Рон опубликовал результаты своих исследований в новой книге «Что одитировать», которая теперь известна как «Саентология: история человека».</p><p>С первых же слов этой книги мы узнаём о новой комбинации процессов, Технике 88, которая предназначена специально для того, чтобы обнаружить и проодитировать тэтана, «Я» индивидуума. В июне одиторы со всей Америки собрались на летнюю серию лекций в Хаббард-колледже, который располагался в то время на Индиан Скул Роуд в Финиксе и занимал девять гектаров. Там, со сцены на открытом воздухе, построенной специально для этой цели, Рон прочитал легендарные лекции «Техника 88». То, что было дальше — это приключение намного более захватывающее, чем одиторы могли себе представить. Чтобы ещё больше помочь одиторам в исследовании этой новой территории, Рон снабдил их компасом и картой — двумя публикациями, сопутствующими книге «История человека». Одна из них — «Электропсихометрический одитинг», первое руководство по использованию Е-метра. Вторая — «Индивидуальная карта трака», на которой можно отмечать инциденты, проходимые в кейсе. Впервые у человека появилась возможность поставить точку в длинной главе проведённого в ловушках прошлого и нанести на карту маршрут своего пути к свободе.</p><p>Итак, вот рассказ Рона о полном траке истории человека.</p>",
    "url": "technique-88-incidents-on-the-track-before-earth",
    "lenght": 14,
    "sort": 14,
    "category_id": 4,
    "total_lessons": 14,
    "total_tasks": 46
  },
  {
    "id": 16,
    "page_id": 23,
    "title_ru": "Саентология 8-80",
    "short_title_ru": "8-80",
    "intro_ru": "<p>Первое объяснение электронной природы человеческой мысли и энергетических явлений, наблюдаемых в любом существе. Узнайте, каким образом законы движения физической вселенной отражаются в духовном существе и какова электронная природа аберрации. Здесь описывается связующее звено между тэтой и МЭСТ, здесь рассказывается, что в действительности представляет собой энергия и как вы её создаёте. Именно благодаря этому были обнаружены потоки тэтана, и именно это открытие применяется в каждом современном процессе одитинга.</p><p>В названии книги «8-80» означает «бесконечность-бесконечность», а «0» — это статика, тэта. В этой книге приводятся длины волн, соответствующие эмоции, эстетике, Прекрасному и Безобразному, описывается, что представляют собой входящий и исходящий потоки, а также Шкала тонов ниже нуля, которая применима только к тэтану.</p>",
    "description_ru": "Книга «Саентология 8-80» содержит первое объяснение электронной природы человеческой мысли и бытийности, показывая, как законы движения физической вселенной отражены в духовном существе. Кроме того, здесь рассказывается о величайшем открытии «Чёрного и белого» и о «Процессинге концептов» — средстве, позволяющем справляться с факсимиле и уничтожать их сотнями и тысячами. Среди легендарных открытий, которые содержатся в этой книге:<ul><li>Описание <em>Статики жизни</em> и её качеств: каким образом она действует как зеркало и записывает отпечатки физической вселенной;</li><li><Em>Шкала тонов с указанием длин волн</em> и громадная роль <em>эстетики</em> в порабощении и освобождении духовного существа;</li><li><Em>Дихотомии</em> (противоположные состояния существования), их описание и применение в одитинге для создания энергии;</li><li>Что такое «вилки», почему и каким образом используются <em>потоки</em> в одитинге — эти данные применимы практически к каждому процессу и объясняют, почему процессы работают;</li><li><Em>Шкала тонов ниже нуля,</em> применимая только к тэтану, а не к составному существу «тэтан плюс МЭСТ – тело»;</li><li><Em>тела:</em> почему духовное существо приклеивается к телу и начинает думать, что оно является телом;</li><li><Em>формы проявления энергии</em> и описание главной ошибки, содержащейся в основах электричества со времён появления этого предмета, — прорыв, кульминацией которого стала математическая формула энергии <em>источника жизни</em>.</li></ul>",
    "url": "scientology-8-80",
    "lenght": 9,
    "sort": 15,
    "category_id": 1,
    "total_lessons": 9,
    "total_tasks": 72
  },
  {
    "id": 17,
    "page_id": 24,
    "title_ru": "Источник жизненной энергии",
    "short_title_ru": "SOLE",
    "intro_ru": "В этой серии лекций Рон представил свою новую книгу «Саентология 8-80» и рассказал не только об открытиях, которые позволили установить, что тэта является источником жизненной энергии, но и о методах исследования, которые он использовал и благодаря которым стало возможно сделать эти и все остальные открытия в Дианетике и Саентологии: Q и Логики, которые представляют собой методы мышления, применимые к любой вселенной и к любому процессу мышления. В этих лекциях описано, как нужно мыслить и как нужно оценивать все данные и знания. Таким образом, здесь вы найдёте главное, что необходимо для полного понимания как Саентологии, так и самой жизни.",
    "description_ru": "<p>«Эта единица способна размещать в пространстве и времени материю и энергию; преобразовывать материю и энергию в пространстве и времени, сохранять их там, изменять множеством разных способов, начинать и останавливать, и… представьте себе… она, кроме того, способна придумывать пространство и время и, вероятно, способна придумывать так много других вещей, помимо пространства и времени, что всё, что можно делать с пространством и временем, покажется детской забавой» (Л. Рон Хаббард). Что представляет собой энергия жизни? Откуда она появляется? Как увеличить её количество? Столетиями философы и учёные, естествоиспытатели и гуманитарии, ослеплённые своими фиксированными идеями, не могли ответить на эти вопросы.</p><p>Показательным в этом отношении является эксперимент, который был проведён в начале 1950-х годов в одном знаменитом американском университете и цель которого заключалась в том, чтобы измерить энергетические поля, окружающие человеческое тело. Если бы их теории, основанные на принципе «человек из грязи», были верны, то эти поля порождались бы отдельными клетками. Однако всё было иначе. Эта энергия исходила из таинственного источника, находившегося в одной точке. И хотя результаты этих экспериментов были поспешно скрыты за семью замками, их смысл не укрылся от одного человека.</p><p>Шёл 1952 год. Рон, который жил в то время в Финиксе (штат Аризона), только что завершил исследования, которые охватывали всё прошлое человечества, и опубликовал их результаты в книге «Саентология: история человека». Используя первый Е-метр, он составил схему полного трака и установил, что человек — это не какое-то ограниченное одной жизнью существо, а бессмертный дух, прошлое которого уходит в бесконечность. Хотя религия в течение тысячелетий говорила о душе и о духе, тем не менее никто не обнаружил и не исследовал энергию жизни — её киловатты, омы и амперы. Поэтому Рон занялся исследованием электронных проявлений человеческой мысли и бытийности. А к сентябрю 1952 года у него уже были ответы.</p><p>Прежде чем отправиться в Англию, чтобы создать там первые европейские саентологические организации, Рон представил саентологам, находящимся в Финиксе, новую книгу — «Саентология 88», — которая представляла собой изданную ограниченным тиражом рукопись. Затем, приехав в Лондон в середине сентября и организовав первую британскую профессиональную школу в Лондоне на Холланд Парк-авеню 163, Рон начал 20-часовую серию вечерних лекций. Этот учебник стал завершением той работы, которая началась как «Саентология 88», и теперь была опубликована как «Саентология 8-80: открытие и увеличение жизненной энергии хомо сапиенс».</p><p>В ходе этих лекций Рон рассказал всё, что он узнал о тэте как об источнике жизненной энергии: как именно тэтан создаёт энергию, формирует материю и постулирует пространство и время. Кроме того, он в точности описал все энергетические явления, связанные с тэтаном: потоки, рассеивания, риджи, взрывы, волны, втягивающие и надавливающие лучи. И более того, он объяснил свой наиважнейший метод проведения исследований — тот метод, при помощи которого он сделал все открытия в Дианетике и Саентологии: список Прелогик — наивысший эшелон знания, из которого можно вывести все остальные знания, и Логики — способы мышления, организации и систематизации данных. В общем, всё это явилось опорой для понимания как Саентологии, так и самой жизни. Итак, вот легендарные лекции Рона, в которых даётся полное описание энергетических явлений, связанных с человеческим духом.</p>",
    "url": "source-of-life-energy",
    "lenght": 14,
    "sort": 16,
    "category_id": 4,
    "total_lessons": 14,
    "total_tasks": 51
  },
  {
    "id": 18,
    "page_id": 25,
    "title_ru": "Саентология 8-8008",
    "short_title_ru": "8-8008",
    "intro_ru": "Полное описание поведения и потенциала <em>тэтана,</em> и учебник к лекциям <em>«Филадельфийского докторского курса»,</em> и серии <em>«Факторы: восхищение и возрождение бытийности».</em> Как сказал Л. Рон Хаббард, название этой книги должно закрепить в сознании индивидуума тот путь, следуя которым он может реабилитировать себя, свои способности, свою этику и свои цели — достижение <em>бесконечности</em> (8) путём уменьшения кажущейся <em>бесконечности</em> (8) МЭСТ-вселенной до <em>нуля</em> (0) и увеличения кажущегося <em>нуля</em> (0) собственной вселенной до <em>бесконечности</em> (8). Здесь в сжатой форме заключены результаты более чем 80 000 часов исследований, дано развёрнутое описание каждого открытия, сделанного на тот момент, и рассказано, какую роль играют эти открытия с позиций <em>Оперирующего тэтана.</em>",
    "description_ru": "<p>Кажется, что она находится повсюду, навязывая своё господство каждому существу, выжидая момент, чтобы наказать его болью за любое неповиновение её законам и приказам, и тем самым заставляя всех и каждого постоянно бороться за выживание: МЭСТ-вселенная. Однако... её там нет... это всего лишь согласие на основе «реальности»... это всего лишь <em>иллюзия.</em></p><p>Добро пожаловать в <em>реальность. </em>Ведь если <em>«Дианетика»</em> — это инструкция к <em>человеческому разуму,</em> то <em>«Саентология 8-8008»</em> — это инструкция к <em>вам. </em>В этой книге описаны анатомия, природа и безграничный потенциал тэтана:</p><ul><li>Обзор всех предшествующих книг и содержащихся в них открытий — всё это с высоты нового понимания <em>8 – 8008</em>;</li><li>Анатомия <em>Пространства, Энергии</em> и <em>Времени</em> — и почему они самым тесным образом связаны со способностью <em>Быть, Делать</em> и <em>Иметь</em>;</li><li><Em>Таблица взаимосвязанных видов опыта</em> — она описывает циклы действия всех типов, существующие в <em>физической вселенной</em> и в <em>опыте существования</em>;</li><li><Em>восприятие</em> — его взаимосвязь с энергией и его восстановление за счёт обретения способности обращаться с чернотой;</li><li><Em>Таблица отношений</em> — каждая её колонка, её взаимосвязь с духовным существом, а также маршрут, ведущий наверх за счёт одних лишь <em>постулатов</em>;</li><li><Em>Факторы</em> — итог исследований человеческого духа и материальной вселенной;</li><li><Em>точки видения, точки протяжённости, якорные точки</em> — их основополагающая роль в самом существовании, ведь без них не было бы ничего;</li><li><Em>Вселенные</em> — определение, описание и анатомия… Всех <em>трёх</em> вселенных;</li><li>А также методы, позволяющие перестать соглашаться с МЭСТ – вселенной и разрушить её иллюзию: <em>«Процессинг создания», «Процессинг постулатов», «Процессинг подъёма по шкале», процессинг «Отдавать и брать»</em> и <em>«Процессинг уверенности»</em>.</li></ul><p>Таким образом, здесь описано эпическое путешествие Л. Рона Хаббарда, в ходе которого он искал по всему траку различные факсимиле, чтобы разоблачить иллюзорную «истину» МЭСТ-вселенной и создать средства, позволяющие уменьшить её мощь до нуля и увеличить собственную вселенную индивидуума… до <em>бесконечности.</em></p>",
    "url": "scientology-8-8008",
    "lenght": 19,
    "sort": 20,
    "category_id": 1,
    "total_lessons": 19,
    "total_tasks": 184
  },
  {
    "id": 19,
    "page_id": 26,
    "title_ru": "Филадельфийский докторский курс",
    "short_title_ru": "PDC",
    "intro_ru": "<p>Эта знаменитая серия лекций является крупнейшим из всех когда-либо созданных трудов, посвящённых анатомии человеческого духа, его поведению и потенциалу. В этой серии содержатся фундаментальные данные, которые заложены в основу маршрута, ведущего к состоянию Оперирующего тэтана. Эти данные излагаются в мельчайших подробностях: — какое отношение тэтан имеет к созданию, сохранению и разрушению вселенных.Здесь также рассматривается анатомия материи, энергии, пространства и времени и создание вселенных посредством постулирования. В этих лекциях описывается, как тэтан утратил способности, которыми он обладал на полном траке, и даются универсальные законы, позволяющие восстановить эти способности.</p><p>Одним словом, в этой серии лекций Рон систематизировал высшие уровни бытийности и поведения тэты. Лекция за лекцией здесь полностью объясняются все понятия, содержащиеся в пособии к курсу — «Саентология 8-8008», даётся полное описание того, что представляете собой вы, находясь в своём изначальном состоянии. Лекции с прилагаемыми копиями 54 рисунков, которые ЛРХ делал в ходе этих лекций.</p>",
    "description_ru": "<p>«Что может делать тэтан? Мы скажем: «Отклированный Тэта-Клир». Вы не можете записать такую цель, потому что это спостулированный далёкий, недостижимый абсолют. Вероятно, всё, что мы понимаем под этим термином, уже достижимо, но какова внешняя граница этого? Бог знает. Я не имею об этом никакого представления, равно как и вы» (Л. Рон Хаббард). На протяжении всей истории в мистицизме, философии и религии постулировалось существование человеческой души или духа. Согласно восточным учениям, человек стремится к достижению личного духовного просветления, свободы от материального мира. Христианство строится на надежде, что человеческий дух может превзойти смерть. Тем не менее, хоть у человека и были все эти теории и надежды, у него не было никаких доказательств.</p><p>В современном мире, где главенствующее положение занимает рациональный научный подход, само существование человеческого духа оказалось под вопросом. Ведь, в конце концов, его никто не видел, никто не знает, какого он размера, и никто не зарегистрировал исходящий от него энергетический поток. И люди начали сомневаться. Человеческий дух стал предметом суеверий, мистики, веры. А новые священники — священники материализма — утверждали, что надежды человека, его мечты, творческое начало и этика являются всего лишь продуктом химических реакций, происходящих в мозге. Именно в такой мир пришёл Л. Рон Хаббард — и оказал на него колоссальное воздействие. Рон взял у Востока веру в духовность человека, а у Запада — бескомпромиссный практический подход к жизни. С ранних лет он стремился найти истину, которая позволила бы понять, что же такое человек, — какой бы эта истина ни была. Его неустанные исследования в сфере Дианетики в конце концов привели к тому, что загадки человеческого разума были раскрыты.</p><p>Было обнаружено существование умственных образов-картинок и их скрытое влияние на человека. Все эти данные прошли тщательную проверку и были надлежащим образом документированы. Однако ещё оставались некоторые вопросы, которые, подобно кусочкам мозаики, не вписывались в общую картину. Например, во время поиска аберрирующих инцидентов преклиры иногда попадали в прошлые жизни. И в таких случаях, что ещё более удивительно, аберрации устранялись быстрее и получаемые результаты были просто невероятными. В своей книге «Наука выживания», которая вышла в свет в 1951 году, явившись новой вехой в понимании человека, Рон описал жизненную силу (которую он обозначил греческой буквой «тэта») как тип энергии, которая отличается от энергии физической вселенной, или МЭСТ. Вслед за этим Рон начал проводить интенсивные исследования с целью познать истинную природу и потенциал этой жизненной силы, опираясь не просто на веру или убеждение, а на точный научный подход. Вот что сказал Рон об этих исследованиях: «Мы изучаем душу или дух как таковые. Мы не пытаемся использовать эти знания, чтобы придать большую силу какому-то другому учению или вере».</p><p>Ключевым моментом в его исследованиях стало нахождение способа, позволившего производить количественные измерения явлений, относящихся к сфере разума и духа. Это стало возможным только после того, как Рон разработал первый электропсихометр, или Е-метр, — прибор, обладающий достаточно высокой чувствительностью, чтобы отслеживать малейшие колебания сопротивления, вызываемые умственными образами-картинками. Вооружённый этим инструментом для исследований, Рон отправился по следам человеческого духа, который доселе был чем-то неуловимым. Позже Рон сказал: «Как только этот прибор начали активно использовать для решения вышеупомянутой проблемы, она перестала существовать.</p><p>Делая выводы на основе собранных данных и проверяя на большом количестве людей то, что представляется вероятным, я установил, каковы свойства и протяжённость полного трака и из каких инцидентов он состоит». В результате было обнаружено, что продолжительность существования и потенциальные способности духовного существа сильно недооценивались — равно как и то, насколько запутанным и жестоким является содержание инцидентов, которые аберрировали духовное существо и загнали его в ловушку под названием «тело». Воспоминания с полного трака уходили на триллионы лет назад, и количество аберрирующих инцидентов, которые нужно было пройти, исчислялось многими миллиардами. Работа с этими инцидентами с помощью дианетической техники прохождения инграмм представлялась невыполнимой задачей. Поэтому Рон решил подойти к этой проблеме с другой стороны. Он задался вопросом: почему эти картинки вообще приклеиваются к духовному существу? Можно ли отделить друг от друга такие составляющие человека, как дух, разум, тело? Эксперименты показали, что отделить дух от тела, как это ни удивительно, не представляет никакой сложности. Приблизительно в пятидесяти процентах случаев это можно было сделать с помощью команды: «Будьте в метре позади своей головы».</p><p>Таким образом Рон мгновенно отделил духовное существо от тела — не как некую сущность или силу, которая существует отдельно от самого индивидуума, не как «душу», которую индивидуум «отправляет на небеса», а как «личность и бытийность, которой в действительности является индивидуум и которая осознаёт тот факт, что она осознаёт».Рон обнаружил, что это тэта-существо, или тэтан, является бессмертным и обладает способностями, значительно превышающими те, которыми, как предсказывали до настоящего времени, может обладать человек.</p><p>Когда тэтан был экстериоризирован и отделён от тела, давняя цель религии — существование духовного существа независимо от тела — была достигнута. При осуществлении этой задачи использовался рациональный подход и достигались неизменные результаты. Однако это состояние экстериоризации, как оказалось, является нестабильным, поскольку сохранялось присутствие аберрирующих факторов, которые загоняли духовное существо в ловушку.</p><p>В ноябре 1952 года на Лондонских лекциях («Источник жизненной энергии») Рон сказал студентам: «Вы находились в этом состоянии много раз, но вы не были достаточно осведомлены для того, чтобы остаться в этом состоянии. Вы не знали, что это возможно. Вы полагали, что вам обязательно нужно тело. Вы полагали, что вам его нужно иметь. Иными словами, всё это — ловушка.” Нужен был тэтан, который знает достаточно, чтобы справляться с проблемами МЭСТ-вселенной, знает достаточно о вселенных, чтобы справляться с собственной вселенной и защищать её, и который знает достаточно о траке и о том, что случилось в МЭСТ-вселенной, чтобы это не могло случиться с ним снова. Другими словами, нужен был Оперирующий тэтан.</p><p>Чтобы построить мост, по которому человек мог бы подняться от состояния хомо сапиенс к состоянию Оперирующего тэтана, ОТ, требовался прочный фундамент знаний — знаний о духовных способностях, которыми обладает индивидуум, и о том, каким образом он может оказаться в ловушке. Поэтому в конце 1952 года Рон начал готовиться к проведению обширного курса, который должен был начаться в Филадельфии 1 декабря 1952 года. В своём письме, адресованном Филадельфийскому дианетическому центру Хаббарда, Рон представил своё будущее расписание лекций, в которых он собирался очень подробно рассмотреть этот предмет. Он составил для себя очень плотное расписание — до пяти лекций в день, а в общей сложности это должно было составить сорок пять часов лекций и демонстраций. В действительности он сделал значительно больше, чем планировалось, прочитав шестьдесят две лекции за 18 дней.</p><p>После этого в январе он прочитал ещё четырнадцать дополнительных лекций в Лондоне. Рон написал книгу «Саентология 8-8008» в качестве пособия для этого курса. Цифры в названии книги кратко описывают цель Рона. «Первоначальным определением Саентологии 8-8008 было достижение бесконечности (8) путём уменьшения кажущейся бесконечности (8) и мощи МЭСТ-вселенной до нуля (0) и увеличения кажущегося нуля (0) собственной вселенной индивидуума до бесконечности (8) — с точки зрения индивидуума.Можно заметить, что восьмёрка — это символ бесконечности, поставленный вертикально, поэтому 8-8008 — это не просто ещё одна комбинация цифр; эта формула предназначена для того, чтобы закрепить в сознании индивидуума тот путь, следуя которому он может реабилитировать себя, свои способности, свою этику и свои цели».</p><p>Рон, зная, что информация, которую он собирается предоставить, должна быть быстро, в полном объёме и без искажения распространена из Филадельфии по всему миру, позаботился о том, чтобы его лекции были записаны на плёнку и чтобы эти аудиозаписи были сделаны профессионально. Среди студентов Филадельфийского дианетического центра оказался специалист по звукозаписи из «Радиокорпорации Америки». Он предоставил профессиональное записывающее оборудование и микрофоны, созданные на основе последних достижений техники того времени, чтобы сделать записи, которые станут первыми высококачественными записями лекций Рона.</p><p>И вот 1 декабря 1952 года Рон прибыл в Филадельфию, держа в руках первый рукописный экземпляр книги «Саентология 8-8008». 38 избранных студентов, горя желанием услышать Рона, собрались в классе филадельфийского центра в деловой части города по адресу Норт 16 стрит, 237. Вот что сказал один из студентов, вспоминая то время: «Никто из нас — даже те, кто много раз посещали его лекции в Вичите и Финиксе, — не был готов к таким искромётным встречам каждый вечер».</p><p>Во вступительной речи Рон сказал студентам: «Я не думаю, что этот предмет когда-нибудь преподавался здесь на Земле раньше. Здесь преподавались невероятнейшие предметы…но нет ни одного предмета, в такой же степени невероятного, как этот». И Рон продолжил детальное изложение результатов своих исследований природы, способностей и потенциала тэтана. Эти материалы охватывали обширную область, включая весь спектр деятельности индивидуума — как человека и как духовного существа. Рон очень подробно описал, каким образом тэтан связан с телом, как именно тэтан контролирует тело и управляет им с помощью энергетических потоков и центров, контролирующих двигательные функции тела. Но что касается ещё более фундаментальных вопросов, Рон объяснил, почему у тэтана вообще есть тело и каким образом внимание духовного существа было привлечено телом, почему тэтан постепенно начал интересоваться телом и в конце концов попал в зависимость от него.</p><p>Из лекции в лекцию Рон детально описывает взаимосвязь тэтана с материальной вселенной, состоящей из материи, энергии, пространства и времени, всё более раскрывая градиентную шкалу бытийности, начиная с самого низкого уровня бытия, на котором индивидуум находится в полном согласии с МЭСТ-вселенной и контролируется ею, и до самых высоких состояний бытия, когда индивидуум создаёт свою собственную вселенную. К концу курса Рон прочитал в общей сложности 62 лекции, каждая продолжительностью в один час, и нарисовал от руки 54 поясняющие схемы. В течение следующего месяца в Лондоне было прочитано ещё 14 дополнительных лекций. Всё вместе это составляет 76 лекций, содержащих внушительный пласт знаний о полном потенциале тэтана.</p><p>Сегодня «Филадельфийский докторский курс» и учебник к нему, «Саентология 8-8008», — это самый объёмный труд о том, что представляет собой человеческий дух, какова его природа и потенциальные способности. В течение последующих тридцати четырёх лет Рон полностью разработал Мост к Полной Свободе, шаг за шагом создавая маршрут, по которому мог бы пройти каждый, чтобы в полной мере реализовать свой духовный потенциал, описанный в этом курсе, — потенциал Оперирующего тэтана.</p>",
    "url": "philadelphia-doctorate-course-lectures",
    "lenght": 78,
    "sort": 18,
    "category_id": 4,
    "total_lessons": 78,
    "total_tasks": 360
  },
  {
    "id": 20,
    "page_id": 27,
    "title_ru": "Факторы",
    "short_title_ru": "FACTORS",
    "intro_ru": "Полностью установив, каким потенциалом обладает тэтан, Рон направил своё внимание вовне, и за этим последовало колоссальное открытие: он обнаружил универсальный растворитель и основные законы тэта- вселенной, — законы, которые без преувеличения являются главенствующими по отношению ко всему и вся: «Факторы: краткое изложение мыслезаключений, касающихся человеческого духа и материальной вселенной». Эти открытия столь грандиозны, что Рон дополнил книгу «Саентология 8-8008», пояснив более ранние открытия и добавив в неё новые главы, которые вместе с этими лекциями поднимают выпускников «Докторского курса» на следующую ступень. Таким образом, в этих лекциях содержится знание об универсальной истине и раскрывается тайна самого создания.",
    "description_ru": "<p>«Эта вселенная — большая шутка, но она ещё и большая тайна. В этой вселенной существуют определённые способы восприятия и существует скрытое влияние. Если в ней существует скрытое влияние, значит в ней есть что-то, что необходимо понять. И если это что-то, что необходимо понять, то дело плохо, поскольку в этом случае вы можете только… вы можете только размышлять об этом. Так что это не что-то, что вы понимаете. Это что-то, чем вы можете быть. Вы можете быть составляющими этой вселенной? Бог ты мой, я говорю, что вы можете» (Л. Рон Хаббард). Шла весна 1953 года. Вернувшись в Лондон из Филадельфии, Рон вскоре начал рассылать специальные приглашения, в которых объявлялось о новом профессиональном курсе. Это было потрясающее известие, и тому было множество причин. Открытия и достижения в области технологии в 1952 году следовали буквально одно за другим.</p><p>Всё началось с первого курса по Саентологии. В течение этого года были обнаружены полный трак, электронная природа человеческой мысли и сама анатомия тэты и Оперирующего тэтана. А в декабре 1952 — январе 1953 года Рон провёл легендарный Филадельфийский докторский курс, который стал свидетельством совершенно нового уровня развития технологии, достигнутого в тот момент. Филадельфийский докторский курс не только охватил необъятную сущность самой жизни, но и позволил открыть даже нечто большее, а именно «Факторы: итог исследований человеческого духа и материальной вселенной».Они были не просто «следующим уровнем развития».</p><p>Вся Саентология была поднята Роном на небывалый уровень точности и согласованности, а 30 итоговых положений явились колоссальным прорывом, давшим нам сами законы тэта-вселенной, которые представляют собой — без преувеличения — Универсальную Истину. Более того, эту истину можно не только узнать, но и прочувствовать на собственном опыте. И хотя Факторы позволили разгадать загадку создания, решающее открытие, благодаря которому всё это стало возможным, было не менее универсальным: «Вы знаете о том, что люди говорят и говорят об универсальном растворителе. Вы знаете о том, что универсальный растворитель не удержать даже в ведре. Его не удержать в ведре потому, что он пройдёт сквозь стенки ведра, и, если он попадёт на землю, он пройдёт насквозь через всю планету. Универсальный растворитель в конце концов поглотит всю вселенную. О нём ходит множество историй. К сожалению, нам пришлось обнаружить этот универсальный растворитель. Так уж случилось, что это — восхищение». Что же касается возможностей универсального растворителя, открытого Роном, то далее Рон объясняет, как, используя одно лишь восхищение, можно заставить МЭСТ исчезнуть и, теоретически, даже заставить вселенную «сделать бах», не говоря уже о собственном кейсе человека. Вот почему практически никто не мог предполагать, какие лекции он собирался прочитать: они — нечто даже более продвинутое, чем Докторский курс, они — курс о ВАС самих. И вслед за этим Рон расширил книгу «Саентология 8-8008», не только пояснив то, что уже было освещено в книге, но и снабдив её восемью новыми главами: «Факторы», «Вселенные», «Поведение вселенных», «Терминалы», «Логика», «Ассист», «Общение» и главой с описанием новой технологии — «Процессинга уверенности». Итак, добро пожаловать на Лондонский весенний профессиональный курс, на котором вас ждёт откровение.</p>",
    "url": "factors-lectures",
    "lenght": 19,
    "sort": 19,
    "category_id": 4,
    "total_lessons": 19,
    "total_tasks": 86
  },
  {
    "id": 21,
    "page_id": 28,
    "title_ru": "Создание человеческих способностей",
    "short_title_ru": "CHA",
    "intro_ru": "<p>Вслед за открытием потенциала оперирующего тэтана последовал год интенсивных исследований: Л. Рон Хаббард изучал царство экстериоризированного тэтана. Проводя одитинг и обучение, прочитав 450 лекций за двенадцать месяцев, Рон систематизировал всю Саентологию. И всё это содержится в данной книге: от краткого описания Саентологии до основных Аксиом и Кодексов.</p><p>Кроме того, здесь изложена «Интенсивная процедура», как процесс используется, почему он работает, на каких Аксиомах он основан. В этой книге даётся также полное объяснение того, как духовное существо может разорвать ложные соглашения и сломать созданные им самим барьеры, которые делают его рабом физической вселенной. Одним словом, здесь в сжатом виде приводится полное описание экстериоризированного тэтана, способностей ОТ, и рассказывается, как достичь этих способностей и сделать их устойчивыми.</p>",
    "description_ru": "<p>От метра позади вашей головы до «Гранд-тура» по вселенной — здесь вы откроете для себя тайны экстериоризации и маршрут, следуя которым шаг за шагом вы вернёте себе способности, присущие экстериоризированному тэтану в изначальном состоянии.</p><p>В книге «Саентология 8-8008» Рон уже описал безграничный потенциал тэтана, а здесь содержится итог следующего года интенсивных исследований и разработок Рона, в течение которого он работал со множеством одиторов и преклиров и прочитал не менее 500 лекций, чтобы сделать этот потенциал реальностью.Так появились — ни больше ни меньше — Аксиомы Саентологии и процессы одитинга, взятые из самой что ни на есть сути этих открытий.</p><p>Здесь, таким образом, содержится всеобъемлющий обзор Саентологии:</p><ul><li>Кодекс одитора, Кодекс чести и Кодекс саентолога;</li><li>Краткое описание Саентологии и Аксиомы;</li><li>«Интенсивная процедура» и знаменитые процессы Маршрута 1 и Маршрута 2, которые позволяют на самом деле установить и разорвать общение с физической вселенной, чтобы покончить с инвертированной убеждённостью человека в том, будто механика находится на более высоком уровне, чем его собственные мыслезаключения;</li><li>И наконец, методы, позволяющие полностью восстановить природные способности духовного существа, как экстериоризированного тэтана. Вот почему для этой книги нет более подходящего названия. Ведь это: «Создание человеческих способностей».</li></ul>",
    "url": "the-creation-of-human-ability",
    "lenght": 16,
    "sort": 21,
    "category_id": 1,
    "total_lessons": 16,
    "total_tasks": 165
  },
  {
    "id": 22,
    "page_id": 29,
    "title_ru": "Лекции в Финиксе",
    "short_title_ru": "PH",
    "intro_ru": "В этих лекциях даётся широкий, исчерпывающий обзор Саентологии. Систематизировав этот предмет в книге «Создание человеческих способностей», Рон затем прочитал серию получасовых лекций как дополнение к самой книге. Здесь полностью рассматривается всё, начиная с самых основ технологии — Аксиом, состояний существования, мыслезаключений и механики — и заканчивая процессами из «Интенсивной процедуры» (включая 12 лекций, в которых описываются процессы по экстериоризации из Маршрута 1), что даёт концептуальное понимание науки о знании и способностей ОТ в его изначальном состоянии. Здесь содержатся главные принципы, которые лежат в основе всей Саентологии, а также даётся всеобъемлющее описание саентологической религии и унаследованных ею традиций («Истоки Саентологии»). Это серия лекций о самой Саентологии,закладывающая фундамент для всех будущих исследований.",
    "description_ru": "<p>«Главное, что у нас было открыто на сегодняшний день, — это состояние бытия, в котором находится человек. Вместо того, чтобы размышлять о том, есть ли у Человека душа или нет, мы добыли факты. Мы в точности знаем, что такое тэтан, мы в точности знаем огромное количество вещей» (Л. Рон Хаббард). Финикс, штат Аризона, 1954 год. Л. Рон Хаббард почти непрерывно читал лекции и проводил групповой процессинг. Эта интенсивная деятельность была направлена на достижение цели, которая существует так же давно, как и само человечество, — освобождение человеческого духа. Сердцем всей этой деятельности была новая учебная программа — продвинутые практические курсы, которые позволяли получить глубокое понимание явлений, связанных с разумом и духом, а также принципов, лежащих в основе исследований. Обученные одиторы записывались в группы для прохождения шестинедельных курсов, в ходе которых они обучались и проводили взаимный одитинг, при этом Рон лично занимался инструктированием и читал лекции. И это было безжалостное обучение.</p><p>На самом деле за девять месяцев Рон один за другим провёл семь продвинутых практических курсов, на которых он прочитал свыше 450 лекций. Это обучение преследовало две цели: во-первых, экстериоризировать самих одиторов; а во-вторых, повысить их желание, готовность и способность экстериоризировать других людей при помощи одитинга. Ко времени завершения 7-го ППК — и именно ради достижения этих целей — Рон привёл к окончательному виду комбинацию процессов, используя которую любой одитор, даже с относительно невысоким уровнем обучения, мог и был готов освобождать других людей.</p><p>Благодаря этому обучение стало стабильным, а кроме того, это позволило Рону сделать следующее заявление: «В этом, 1954 году у нас появились процессы, которые, даже когда их используют как групповые, приводят людей к такому состоянию бытийности, которого 2500 лет назад пытались достичь лишь немногие избранные.Явления жизни стали подвластны нам в большей мере, чем кому-либо прежде». Вслед за этим Рон начал приводить свои открытия, добытые нелёгким трудом, в форму сжатого, но всеобъемлющего курса, чтобы любой саентолог мог быстро усвоить все эти данные. Иначе говоря, он собирался представить полный, исчерпывающий обзор Саентологии. Именно с этой целью он составил стандартизированный учебник «Настольная книга для одитора», который теперь известен под названием «Создание человеческих способностей — настольная книга для саентологов».</p><p>В дополнение к этой книге в июле 1954 года он прочитал серию получасовых лекций, в которых в сжатом виде излагались принципы, практика и мудрость Саентологии. На протяжении последующих месяцев Рон прочитал новые лекции, чтобы завершить эту историческую серию. Сначала, в августе, он записал четыре лекции, посвящённые Аксиомам; а в октябре он прочитал ещё двенадцать лекций, описывая один за другим легендарные процессы Маршрута Один, предназначенные для экстериоризированного тэтана.</p><p>Окончательное собрание этих лекций было выпущено для саентологов в виде лекций «Профессионального курса в Финиксе», а позже эти лекции стали известны как «Лекции в Финиксе». Таким образом, здесь содержится краткий обзор Саентологии, сама основа этого предмета, включая подробное описание саентологической религии и её наследия, и таким образом, это всеобъемлющие серии лекций по Саентологии как она есть.</p><p>Эти бессмертные лекции представляют собой самый полный сделанный Роном обзор саентологической религии, сыгравший важнейшую роль в истории этого предмета: основные принципы, аксиомы и истины, благодаря которым стало возможным впервые освободиться от бесконечной спирали рождения и смерти.</p>",
    "url": "phoenix-lectures",
    "lenght": 28,
    "sort": 22,
    "category_id": 4,
    "total_lessons": 28,
    "total_tasks": 87
  },
  {
    "id": 23,
    "page_id": 30,
    "title_ru": "Дианетика 55!",
    "short_title_ru": "D55!",
    "intro_ru": "<p>Благодаря совершённым открытиям удалось обнаружить один фактор, который определяет успех в одитинге любого типа. Как отметил Л. Рон Хаббард: «Сегодня общение настолько важно в Дианетике и Саентологии (как это и было всегда на полном траке), что можно сказать: если вы добьётесь, чтобы преклир вступил в общение, вы приведёте его в порядок».</p><p>В этой книге точно описаны доселе неизвестные формулы и анатомия совершенного общения. Волшебство цикла общения — это и есть то, на чём зиждется одитинг, и главная причина, по которой он работает. Изложенные здесь открытия расширили границы практического применения, и это открытия такого масштаба, что ЛРХ назвал «Дианетику 55!» Книгой Второй по Дианетике.</p>",
    "description_ru": "<p>Что такое Знание? Что такое Истина? И что есть Тайна? Если бы вы знали ответы на эти вопросы, вы понимали бы всё. К счастью для вас, ответы прямо у вас в руках. Систематизировав Аксиомы и проложив путь к экстериоризации и Оперирующему тэтану, Л. Рон Хаббард описал всё это в настольной книге для саентологического одитора — «Создание человеческих способностей». Среди всех этих открытий один фактор вышел на первый план — общение. В этом слове содержится не что иное, как «магическая формула», указывающая путь к выходу, которая задала новое направление для одитинга на каждом уровне. В связи с этим Рон вернулся к Книге Один и применил свои последние открытия для решения проблем, рассмотренных в ней.</p><p>Итак, это Книга Вторая по Дианетике, ознаменовавшая объединение Дианетики и Саентологии в одно целое, и это исчерпывающее руководство по общению.</p><p>Здесь вы найдёте:</p><ul><li>Полное описание единицы, осознающей осознание, о которой впервые говорилось в Книге Один, — теперь с высоты способностей, которые даёт экстериоризация;</li><li>Новый взгляд на одитинг и жизненность — акцент на повышении способности, а не на устранении неспособности;</li><li>Самое полное описание треугольника АРО — не больше и не меньше, как математическая формула для решения любого вопроса, любой проблемы и самой жизни;</li><li>Тайна и её разгадка — открытие источника любой поимки в ловушку и далее Рон даёт нам ключ, который отмыкает проход сквозь любой барьер;</li><li>Формула общения — анатомия и составляющие цикла общения, который, когда его используют, превращается в не что иное, как универсальный растворитель;</li><li>Двусторонний цикл общения, крайне необходимый для успеха в одитинге и, что ещё более важно, в жизни;</li><li>Всё это и многое другое: от «вечности» физической вселенной до неведомой прежде роли «молчания», которое приклеивает человека к траку, и от анатомии задержки общения до необыкновенного процесса для создания «Клира с одной попытки».</li></ul><p>Одним словом, эта книга — краеугольный камень не только одитинга, но и буквально самой свободы.</p>",
    "url": "dianetics-55",
    "lenght": 16,
    "sort": 23,
    "category_id": 1,
    "total_lessons": 16,
    "total_tasks": 144
  },
  {
    "id": 24,
    "page_id": 31,
    "title_ru": "Конгресс объединения",
    "short_title_ru": "UC",
    "intro_ru": "<p>Исторический конгресс, на котором было объявлено о том, что Дианетика и Саентология вновь объединены, и была представлена книга «Дианетика 55!».До этого момента у каждого из этих предметов была своя сфера деятельности: Дианетика занималась человеком как человеком — первыми четырьмя динамиками, тогда как Саентология работала с самой жизнью — то есть занималась динамиками с пятой по восьмую. Формула, которая должна была послужить основой для всех будущих открытий, заключалась в одном единственном слове: общение.</p><p>Это открытие имело первостепенное значение, и позже Рон назвал его «великим открытием Дианетики и Саентологии». В этих лекциях рассказывается о том, как всё это происходило.</p>",
    "description_ru": "<p>«Давайте выясним, насколько способным может быть какой-то человек, насколько свободным он может быть. И если мы выясним это, мы тут же ответим на вопрос о том, почему исследования по Дианетике и Саентологии будут продолжать расширяться. Причина этого в том, что путь к способности — это именно то направление, которое эти исследования приняли с самого начала. Чем более способным мы можем сделать человека, тем свободнее он становится. Чем по большему числу динамик он выживает, тем больше у него бытийности. Так что мы способны, если стремимся получить способность» (Л. Рон Хаббард).</p><p>Осенью 1954 года распространилась молва о том, что Рон будет выступать на уникальном конгрессе, спонсорами которого будут как Дианетический исследовательский центр Хаббарда, так и Международная ассоциация саентологов Хаббарда. Это совместное спонсорство имело особое значение, поскольку оно знаменовало собой воссоединение Дианетики и Саентологии как в физическом плане, так и в философском. До этого времени каждый из этих двух предметов был независимым от другого. Дианетика работала с человеком как с человеком по первым четырём динамикам, в то время как Саентология имела дело со всей жизнью, охватывая динамики с Пятой по Восьмую.</p><p>Когда первый Дианетический исследовательский центр Хаббарда переехал из Элизабет (штат Нью-Джерси) в Финикс, где находилась МАСХ, Рон решил дать исчерпывающие ответы — в свете всего того, что произошло начиная с 1950 года, — на два вопроса: «Что такое Дианетика? и Что такое Саентология?» И вот 28 декабря 1954 года в Финиксе (штат Аризона) в переполненной аудитории начался «Конгресс объединения». Журнал «Саентология» описал это мероприятие как «самое важное из всех дианетических и саентологических мероприятий», и эти слова как нельзя точно отражают его роль. Ведь, открывая конгресс, Рон представил новую книгу — «Дианетика 55!» Здесь были даны новые полные определения как Дианетики, так и Саентологии, и оба предмета были полностью увязаны друг с другом, а открытия, сделанные на протяжении четырёх лет, были объединены в неразрывное целое.</p><p>Ключевые вопросы о природе человека и жизни, которые были подняты в конце Книги Один, теперь получили ответы в Саентологии благодаря тому, что был обнаружен человеческий дух и было открыто явление экстериоризации. А это, в свою очередь, позволило по-новому взглянуть на истинную природу и источник инграмм, аберрации и реактивного ума. И таким образом круг замкнулся. Поэтому Рон назвал этот новый учебник «Второй книгой по Дианетике». В дальнейшем оба предмета должны были развиваться совместно. И именно с этой целью Рон рассказал о следующем шаге — об открытии, которое в корне изменило не только одитинг, но и человеческие взаимоотношения. Это открытие заключалось в нахождении прежде неизвестной формулы общения — точных принципов, которые впервые позволили описать совершенное общение. В этих лекциях Рон описал применение формулы общения не только в сессии, но и в общении индивидуума с другими, с самим собой, со своим телом и с физической вселенной.</p><p>Таким образом, эти открытия затронули и позволили ясно понять механику игр и пребывания в ловушке; позволили ответить на вопросы, почему физическая вселенная продолжает существовать и даже почему у духовного существа есть реактивный ум. Эти лекции настолько важны, что их записи непрестанно возили по организациям всего мира, чтобы предоставить всем людям, занимающимся Дианетикой и Саентологией, технологию, которую Рон позже назовёт «великим открытием Дианетики и Саентологии». Ведь волшебство Цикла Общения, раскрытое на конгрессе, действительно является основой одитинга и главной причиной, по которой он работает. Итак, вот открытия в области общения, которые лежат в основе всей жизни.</p>",
    "url": "unification-congress-lectures",
    "lenght": 10,
    "sort": 24,
    "category_id": 4,
    "total_lessons": 10,
    "total_tasks": 33
  },
  {
    "id": 25,
    "page_id": 32,
    "title_ru": "Саентология: основы жизни",
    "short_title_ru": "FOT",
    "intro_ru": "Л. Рон Хаббард назвал её Книгой Один по Саентологии. За полным объединением и систематизацией Дианетики и Саентологии последовало усовершенствование их основ. Изначально эта книга была издана в качестве краткого обзора Саентологии, предназначенного для перевода с английского на другие языки. Она бесценна как для начинающих, так и для овладевших основами исследователей разума, духа и жизни. Вооружившись одной лишь этой книгой, человек может начать применять Саентологию на практике, так изменяя состояние здоровья, способности и интеллект людей, что это покажется чудом. В этой книге содержится описание состояний существования, восьми динамик, треугольника АРО, составляющих человека, полный анализ жизни как игры и многое другое, включая точные процессы, которые представляют собой индивидуальное применение этих основ в процессинге. Поэтому одна лишь эта книга является отправной точкой для повсеместного распространения Саентологии.",
    "description_ru": "<p>Человек тысячелетиями искал подлинный «смысл жизни», раздумывал о нём и строил догадки. Но в Саентологии этот поиск был завершён: ведь секрет теперь раскрыт. Здесь вы найдёте ответы, основанные на точных Аксиомах (самоочевидных истинах), — ответы, которых вы искали, ответы, которые дают результаты.</p><p>Таким образом, это книга по теоретическим и практическим основам Саентологии, в которой изложены открытия, охватывающие каждый аспект жизни, в том числе:</p><ul><li>Цикл действия и объяснение того, что лежит в основе непрерывного цикла создания, выживания и разрушения, — цикла, который, казалось бы, неизбежен в жизни, но который является лишь видимостью;</li><li>Состояния существования, которые охватывают всю жизнь и жизненность, и используя которые можно поистине Быть;</li><li>Восемь динамик, из которых складывается вся жизнь и с помощью которых можно разрешить головоломку собственного существования;</li><li>Треугольник Аффинити, Реальности и Общения, который позволяет понять принципы, лежащие в основе подлинных человеческих взаимоотношений;</li><li>Составляющие человека — всеобъемлющее объяснение того, что такое дух, разум и тело, какова их анатомия и каким образом они взаимосвязаны в каждом человеке;</li><li>Ответ на вопрос о том, какова же причина, позволяющий понять, «к чему же всё это сводится», и выделить составляющие выживания, счастья и самой жизни;</li><li>Саентологические процессы, высвобождающие жизненную силу, заключённую внутри вас.</li></ul><p>С помощью этой книги вы не просто узнаете, вы откроете эти принципы для себя. Ведь это Саентология — знание о вас.</p>",
    "url": "scientology-the-fundamentals-of-thought",
    "lenght": 11,
    "sort": 25,
    "category_id": 1,
    "total_lessons": 11,
    "total_tasks": 103
  },
  {
    "id": 26,
    "page_id": 33,
    "title_ru": "Лекции профессионального курса Хаббарда",
    "short_title_ru": "HPC",
    "intro_ru": "Хотя книга «Саентология: основы жизни» является введением в данный предмет, предназначенным для новичков, в ней в сжатом виде содержатся основы, необходимые каждому саентологу. Здесь же вы найдёте детальное описание этих основ; каждая получасовая лекция даёт вам полное понимание того или иного открытия, совершённого в Саентологии: Аксиомы 1—10; анатомия контроля; работа с проблемами; начать, изменить, остановить; замешательство и стабильные данные; экстериоризация; вэйлансы и многое другое. Из этих лекций вы узнаете причину, стоящую за всем этим, как всё это появилось и какова механика этого. Здесь всё собрано в единое целое в рамках Кодекса саентолога и описано, как это используется в ходе создания новой цивилизации. Короче говоря, благодаря этим лекциям ЛРХ человек становится профессиональным саентологом — тем, кто может применять Саентологию ко всем сторонам жизни.",
    "description_ru": "<p>«Если вы сами хотите создать в вашем обществе новую игру, необходимо лишь, чтобы в этой игре было больше действия, чтобы она была более привлекательна, и чтобы в ней было больше проблем, и чтобы она вследствие этого затмила все прочие игры, в которые играют в этом обществе. И если это душевно здоровая игра, само общество станет душевно здоровым» (Л. Рон Хаббард). 1956 год был омрачён мятежами в Китае, массовыми арестами в Венгрии и расовыми раздорами в Америке. По всему земному шару группа противостояла группе, страна противостояла стране, раса противостояла расе.</p><p>Мир остро нуждался в решениях, которые могла предоставить Саентология, и эти решения были нужны не только на английском языке, а на каждом языке Земли. Поэтому в мае того года Л. Рон Хаббард взялся за осуществление грандиозного проекта — создание краткого, но исчерпывающего описания Саентологии, с помощью которого можно было бы познакомить с этим предметом всех и каждого, даже тех, кто раньше не проходил никакого обучения и совершенно не знаком с этим предметом. Эта работа завершилась созданием книги, ставшей вехой в развитии предмета: «Саентология: основы жизни».</p><p>Эта книга издавалась частями в бюллетенях профессионального одитора под названием «Издание для переводчиков», и Рон выбрал её в качестве первой книги, которую нужно перевести на другие языки; в ней давались определения всех слов и объяснялись все основные принципы, поэтому она стала «Книгой Один» по Саентологии.</p><p>Располагая этим всеобъемлющим учебником для начального курса, — учебником, используя который можно начать саентологическую деятельность в любом месте мира, — Рон перешёл к следующему шагу: обучению саентологов, которые в свою очередь стали бы обучать других, передавая эстафету на все континенты. С этой целью он начал осуществление определённой программы в Лондоне и Вашингтоне, чтобы тщательно обучить людей фундаментальным принципам. Нужно было подготовить саентологов, которые могли бы не только применять технологию в сессии, но и помочь любому встречному где угодно. Чтобы осуществить это, Рон записал серию из двадцати одной получасовой лекции, осветив в них все аспекты Саентологии, — он объяснил причину существования каждого из этих принципов, объяснил, как они появились, и описал всю связанную с ними механику.</p><p>Каждая лекция была посвящена тому, чтобы дать человеку полное понимание какого-то одного предмета: от кодексов, аксиом и шкал до наиболее важных основ и процессов и практического применения всех этих вещей во всех областях жизни. Итак, вот фундаментальные принципы, жизненно необходимые каждому, кто стремится стать таким человеком, появление которого Рон предсказал в последней лекции этой серии, — человеком, который знает законы жизни и может постичь любую ситуацию, используя решения, существующие в Саентологии.</p>",
    "url": "hubbard-professional-course-lectures",
    "lenght": 21,
    "sort": 26,
    "category_id": 4,
    "total_lessons": 21,
    "total_tasks": 72
  },
  {
    "id": 27,
    "page_id": 34,
    "title_ru": "Проблемы работы",
    "short_title_ru": "POW",
    "intro_ru": "<p>Как Л. Рон Хаббард отметил в этой книге, жизнь на семь десятых состоит из работы, одна десятая принадлежит семье, одна десятая уходит на политику, и одна десятая — на отдых. Данная книга посвящена применению Саентологии к этим семи десятым жизни. Здесь мы находим решение проблемы <em>утомления</em>, а также <em>секрет эффективности.</em></p><p>Здесь же приводится анализ самой жизни — игры, в которой существуют чётко определённые правила. Узнайте их, и вы добьётесь успеха. В книге <em>«Проблемы работы»</em> содержится технология, без которой не может жить никто. Любой человек сможет сразу же применить эту технологию в мире рабочих будней.</p>",
    "description_ru": "<p>Жизнь на семь десятых состоит из работы, одна десятая принадлежит семье, одна десятая уходит на политику, и одна десятая — на отдых. Здесь описывается применение Саентологии к этим чрезвычайно важным семи десятым существования.</p><p>В книге <em>«Проблемы работы»</em> содержатся главные <em>принципы</em> и <em>законы,</em> которые применимы к каждому начинанию, к каждой проблеме, связанной с работой. Ведь это открытия, которые позволяют ясно увидеть саму <em>суть</em> этих проблем и объясняют, что лежит в основе самой <em>жизни</em>.</p><p>Вот некоторые из открытий, описанных в этой книге:</p><ul><li><Em>анатомия замешательства</em> и как с ним справиться;</li><li><Em>концепция стабильного данного</em> — фундаментальный закон в работе и <em>жизни</em>;</li><li><Em>анатомия контроля</em> и как превратить «плохой контроль» в хороший;</li><li><Em>анатомия жизни как игры</em> и правила, по которым в неё играют;</li><li>«Секрет» эффективности;</li><li>Самые главные составляющие <em>жизни</em>: Аффинити, Реальность и Общение;</li><li>А также основная <em>причина</em> утомления и мощные саентологические процессы, которые возвращают человеку энергию молодости.</li></ul><p>Таким образом, здесь содержится не только технология, позволяющая обрести <em>стабильность</em> на <em>работе</em>, но и волшебные процессы, позволяющие вновь наполнить радостью вашу <em>жизнь. </em>Ведь это <em>Саентология.</em></p>",
    "url": "the-problems-of-work",
    "lenght": 8,
    "sort": 30,
    "category_id": 1,
    "total_lessons": 8,
    "total_tasks": 72
  },
  {
    "id": 28,
    "page_id": 35,
    "title_ru": "Саентология: новый взгляд на жизнь",
    "short_title_ru": "SNSL",
    "intro_ru": "<p>Фундаментальные основы Саентологии для каждого аспекта жизни. Истины, которые позволяют вам взять свою жизнь в свои руки и к которым вы обращаетесь снова и снова: «Возможно ли быть счастливым», «Два правила счастливой жизни», «Целостность личности», «Антисоциальная личность» и многое другое.</p><p>В каждой главе этой книги вы найдёте основы Саентологии, которые описывают состояния вашей жизни и конкретные методы, позволяющие изменить их.</p>",
    "description_ru": "<p>В материалах по Саентологии содержится самое огромное собрание знаний о разуме, духе и жизни. Работы Л. Рона Хаббарда, представленные более чем сотней книг и публикаций, тысячами статей и эссе и более чем 3000 записей лекций, охватывают практически каждый аспект существования.</p><p>Итак, вот книга «Саентология: новый взгляд на жизнь» — нестареющий сборник открытий Л. Рона Хаббарда, выбранных из всей сокровищницы его письменных работ. Каждая глава даёт всесторонний, хотя и краткий обзор применения Саентологии к какому-то конкретному аспекту существования, и таким образом перед вами предстаёт панорама самой жизни.</p><p>Здесь вы найдёте ответы на вопросы, которые человек искал веками; практичные ответы, которые вы надеялись найти где-то ещё; ответы, которые работают:</p><ul><li>Возможно ли быть счастливым?</li><li>Целостность личности</li><li>Человек в поисках своей души</li><li>О наших усилиях достичь бессмертия</li><li>Восемь динамик, из которых состоит сама жизнь</li><li>Аффинити, Реальность и Общение — составные части взаимоотношений между людьми</li><li>Как внести порядок в замешательство рабочих будней</li><li>Супружество – Как жить с детьми – Что такое величие?</li><li>Два правила счастливой жизни</li><li>Антисоциальная и социальная личность</li><li>Закон третьей стороны, раскрывающий причину конфликтов</li><li>Честность и этика</li><li>Эссе «Моя философия», в котором сам Л. Рон Хаббард рассказывает, что подвигло его на работу всей его жизни и на поиски Саентологии.</li></ul><p>Итак, здесь содержатся фундаментальные основы Саентологии для каждого аспекта жизни, настоящие решения, которые дают результат здесь и сейчас, истины, к которым вы будете обращаться снова и снова.</p>",
    "url": "scientology-a-new-slant-on-life",
    "lenght": 13,
    "sort": 29,
    "category_id": 1,
    "total_lessons": 13,
    "total_tasks": 130
  },
  {
    "id": 29,
    "page_id": 36,
    "title_ru": "Дорога к счастью",
    "short_title_ru": "TWTH",
    "intro_ru": "При выборе курса действий учитываться должны не только интересы индивидуума или интересы группы, такой выбор требует мастерства и мудрости. Содержащая 21 наставление книга «Дорога к счастью» помогает человеку принимать правильные решения в ситуациях, с которыми он сталкивается в жизни. Возможно, это первый нерелигиозный моральный кодекс, основанный исключительно на здравом смысле.",
    "description_ru": "<p>Подлинные радость и счастье обладают большой ценностью. Если человек не выживает, о радости и счастье не может быть и речи. Нелегко выживать в хаотичном, бесчестном и большей частью безнравственном обществе. Любой человек и любая группа стремятся по мере сил получать от жизни удовольствие и избегать боли.</p><p>Вашему выживанию могут угрожать дурные поступки окружающих вас людей. Из-за бесчестности и дурного поведения окружающих ваше счастье может быть омрачено трагедией и горем. Я уверен, что вы можете вспомнить подобные случаи. Эти дурные поступки снижают способность человека к выживанию и делают его менее счастливым. Вы важны для других людей. К вам прислушиваются. Вы можете влиять на других. Счастье и беды ваших знакомых небезразличны вам.</p><p>Используя эту книгу, вы можете без особого труда помочь им выживать и вести более счастливую жизнь. И хотя никто не может гарантировать счастье другого, тем не менее можно повысить его шансы на выживание и счастливую жизнь. А вместе с тем повысятся и ваши шансы. В ваших силах указать дорогу к более безопасной и счастливой жизни.</p>",
    "url": "the-way-to-happiness",
    "lenght": 12,
    "sort": 27,
    "category_id": 1,
    "total_lessons": 12,
    "total_tasks": 125
  },
  {
    "id": 30,
    "page_id": 37,
    "title_ru": "Введение в саентологическую этику",
    "short_title_ru": "ISE",
    "intro_ru": "В книге «Введение в саентологическую этику» содержится всё необходимое для того, чтобы можно было эффективно использовать технологию этики в повседневной жизни. Она на самом деле является руководством по основам этики. С её помощью можно честным путём развернуть вспять любой процесс упадка. Ведь здесь содержатся открытия, позволяющие понять, что есть правильное и неправильное, добро и зло, смерть и выживание.",
    "description_ru": "Технология Саентологии, её открытия и достижения дают человечеству новую надежду. Используйте их в своей жизни, и вы сможете обрести духовную свободу, к которой люди стремились с давних пор. С незапамятных времён людей учили, что нужно быть честным, сострадательным и порядочным, что целостность — это единственный фундамент, на котором можно построить настоящую жизнь. Но независимо от того, насколько хорошо человек осознавал всё это интуитивно, никто не мог указать способ достичь этого. Так стоит ли удивляться, что сама этика превратилась в нечто такое, что может «сойти вам с рук» либо годится лишь для вас самих? Невозможно жить в мире, где этика — это какой-то ребус, а правосудие превратилось в фарс. В этой книге представлен совершенно новый взгляд на вещи и изложены методы, которые дают индивидууму возможность выбраться из болота, обществу — развернуть вспять своё движение по нисходящей спирали, а человечеству в целом — подняться до высот, о которых оно лишь мечтало. Ведь здесь содержатся открытия, позволяющие понять, что есть правильное и неправильное, добро и зло, смерть и выживание; - основы этики и правосудия, а также открытия, вносящие ясность в эти сферы, которые люди так долго путали друг с другом; - правильное и неправильное — и как определить, что несёт наибольшее благо для наибольшего числа сфер жизни; - состояния существования от Замешательства до Могущества и их формулы, предназначенные для применения, — формулы, которым подчиняется сама жизнь; - социальные и антисоциальные личности: как отличать плохих людей от хороших и как справляться с подавлением в жизни; - закон третьей стороны, который раскрывает подлинную причину конфликтов и объясняет, как её обнаружить и устранить; - саентологическая система этики и правосудия — первая система, в основе которой лежит не наказание, а истина и разумность. Применяйте эту книгу в своей жизни, и перед вами широко откроются двери к свободе.",
    "url": "introduction-to-scientology-ethics",
    "lenght": 25,
    "sort": 28,
    "category_id": 1,
    "total_lessons": 25,
    "total_tasks": 225
  },
  {
    "id": 31,
    "page_id": 38,
    "title_ru": "Первый международный конгресс по Дианетике и саентологии",
    "short_title_ru": "FICDAS",
    "intro_ru": "<p>В своем письме Л. Рон Хаббард сообщил от том, что технология достигла небывалого уровня: «Я могу взломать по-настоящему трудный кейс [состояние человека — прим. ред.] за 20 — 25 часов максимум, изменив его полностью, и я могу изменить хроническую соматику за полчаса. Я за несколько минут могу добиться, чтобы дети-калеки начали ходить». Л. Рон Хаббард не только разрешил проблему человеческой аберрации и психосоматических заболеваний, он также продемонстрировал истинную природу каждого человека как духовного существа.</p><p>Раскрыв в лекциях Филадельфийского докторского курса, книге «Саентология 8-8008» и серии лекций «Факторы», полный потенциал духовного существа на уровне Оперирующего тэтана, Л. Рон Хаббард занялся систематизацией техник одитинга, написанием материалов и обучением одиторов. Почти 400 человек приехало в Филадельфию, где Л. Рон Хаббард рассказал им о появившемся инструменте для создания новой цивилизации. Отсюда — акцент на организационных действиях и сотрудничестве, а также перечисление функций, которые саентолог должен выполнять в обществе, благодаря чему не словом, а делом будет дан ответ на вопрос: «Кто такой саентолог?».</p><p>Это конгресс, который охватывает исследования Л. Рона Хаббарда, начиная с техник экстериоризации в СРП-8, и предоставляет средства, позволяющие подарить человеку гуманную цивилизацию.</p>",
    "description_ru": "<p>«Я могу взломать по-настоящему трудный кейс за 20 — 25 часов максимум, изменив его полностью, и я могу изменить хроническую соматику за полчаса. Я за несколько минут могу добиться, чтобы дети-калеки начали ходить» (Л. Рон Хаббард). Так писал Рон из Севильи (Испания) летом 1953 года. За три бурных года, прошедших с момента публикации книги «Дианетика: современная наука о разуме», технология поднялась до невероятных высот. Л. Рон Хаббард решил проблему человеческой абберации и психосоматических болезней. Более того, он впервые убедительно продемонстрировал нечто такое, о чём ранее человечество лишь строило предположения и на что оно лишь надеялось, — действительную природу каждого индивидуума как духовного существа.</p><p>Обнаружив полный потенциал духовного существа, находящегося в состоянии Оперирующего тэтана, и нанеся его на карту в материалах «Филадельфийского докторского курса», в книге «Саентология 8-8008» и в лекциях серии «Факторы», Л. Рон Хаббард теперь уже работал над другой задачей — сделать этот потенциал реальностью. Необходимо было систематизировать техники одитинга, написать книги и собрать материалы для обучения одиторов. Поэтому Рон, будучи в Европе, засучил рукава и взялся за дело, чтобы подготовить соответствующие учебные программы и пособия. Когда он вернулся в Америку в конце сентября, почти 400 делегатов собрались в Филадельфии для участия в «Первом Международном конгрессе по Дианетике и Саентологии».</p><p>В течение пяти дней, заполненных лекциями, семинарами и встречами, их ознакомили не только с обзором исследований, начиная с их самых ранних дней, но и с тем, как идёт распространение Дианетики и Саентологии в обществе: «Подлинное достижение состоит в применении этого инструмента, чтобы улучшить культуру человека, погрязшего в полнейшем невежестве, и поднять его настолько, насколько его возможно поднять с уровня войны, голода, эпидемий, бесчестных судов, грабительских правительств, лицемерных религий и самого настоящего варварства, принимающего сотни тысяч личин». Тем не менее, как добавил Рон: «Здесь на Земле существует возможность построить такую цивилизацию, какой она ещё не видывала. Инструмент, с помощью которого это можно сделать, предоставлен. Цель состоит в применении этого инструмента, а не в его изобретении.</p><p>Тот факт, что изготовление инструмента было завершено, не означает, что завершена работа». Рон подчеркнул, что для достижения указанной цели требуются чёткие организационные действия и сотрудничество. Он перечислил функции, которые каждый саентолог должен выполнять в обществе, благодаря чему не словом, а делом будет дан ответ на вопрос: «Кто такой саентолог?». Таким образом, этот конгресс охватывает весь спектр исследований Л. Рона Хаббарда — от разработки техник, которые позволяют экстериоризировать духовное существо и которые представлены в «Стандартной рабочей процедуре 8» (СРП-8), до разработки средств, с помощью которых саентолог может привнести в общество такие прекрасные качества, как сотрудничество, любовь, великодушие, сострадание и справедливость.</p>",
    "url": "first-international-congress-of-dianeticists-and-scientologists-lectures",
    "lenght": 13,
    "sort": 32,
    "category_id": 2,
    "total_lessons": 13,
    "total_tasks": 52
  },
  {
    "id": 32,
    "page_id": 39,
    "title_ru": "Западный конгресс",
    "short_title_ru": "WC",
    "intro_ru": "<p>В западной части США саентологи настойчиво требовали, чтобы Рон провёл конгресс для них, и поэтому он назначил «Западный конгресс» в Финиксе (штат Аризона). Этот конгресс отличал способ представления данных о последних открытиях. Журнал «Саентология» описал это так: «Теория была сведена к минимуму. Большинство важных техник и процедур Л. Рон Хаббард представил в виде процессов, проводимых группе». Так Рон дал делегатам конгресса образец проведения группового одитинга, основанного прежде всего на «Стандартной рабочей процедуре 8-К» (СРП 8-К) и на списках «Самоанализа».</p><p>Кроме того, здесь Рон представил саентологам первый аудио-Е-метр (впоследствии известный как «бип-метр») — самый совершенный прибор на тот момент, который позволял с помощью щупа находить области боли, а главное, давал возможность продемонстрировать, что один человек может создать поток энергии в другом человеке. Итак, этот конгресс, до предела насыщенный техническими данными, умножил ряды обученных саентологов, которые распространяли эти открытия широкой публике, и, таким образом, дал обильный урожай новых полевых групп.</p>",
    "description_ru": "<p>«Человек наконец-то находится на верном пути. Ведь всё зло человека происходит из усилий человека отказывать человеку в свободе. Нехватка культуры наиболее заметна там, где сильнее всего укоренилось рабство. А когда люди свободны, они могут совершить очень много. Работа становится удовольствием. Просто справляться с усилием становится очень желательным занятием. И всё начинает строиться, мир становится красивее, жизнь для человека становится игрой, а не рабством. И мы получаем другую культуру» (Л. Рон Хаббард). 1953 год подходил к концу. «Первый Международный конгресс по Дианетике и Саентологии» в Филадельфии оказался настолько успешным («просто великолепным», как было сказано в одном саентологическом журнале), что саентологи в западных Соединённых Штатах стали требовать проведения конгресса у них. Главными претендентами были Лос-Анджелес (штат Калифорния) и Финикс (штат Аризона). Рон выбрал Финикс, расположенный в родном для Саентологии штате, где вот уже два года существовала первая Ассоциация саентологов Хаббарда.</p><p>И вот 28 декабря 1953 года в Малом театре Финикса Рон созвал конгресс, подобного которому не было ни до, ни после. Ведь хотя «Западный конгресс» имел все черты, которые вскоре стали традиционными, включая объявление Рона о новых открытиях и банкет по завершении конгресса, данный конгресс выделялся среди остальных тем, как Рон преподносил данные. В частности, как сообщал журнал «Саентология», «изложение технического материала было сведено к абсолютному минимуму — Л. Рон Хаббард излагал основную массу важных техник и процедур в форме процессов, которые он проводил группе».</p><p>С точки зрения одитинга эти процессы оказались невероятно эффективными — несколько участников конгресса избавились от хронических соматик, а некоторые другие достигли состояния Тэта-Клир. Но была более важная причина, по которой конгресс в Малом театре стал тем моментом, с которого началось процветание. Проведя процессинг группе, Л. Рон Хаббард предоставил участникам конгресса модель для проведения группового процессинга людям, живущим в их регионах, делая акцент на «Стандартной рабочей процедуре 8-К» (СРП 8-К) и списках «Самоанализа». А чтобы ещё больше облегчить их задачу, перед конгрессом Рон специально сделал запись 15-минутного группового процесса, которая была вручена каждому участнику, благодаря чему, вернувшись домой, они смогли сразу же начать проведение группового процессинга.</p><p>А после этого начался поистине высший пилотаж, что включало потрясающую демонстрацию работы с якорными точками. Тело Рона оставалось на том же самом месте, перед микрофоном, однако, продолжая говорить, Рон помещал свои якорные точки в точные места как внутри, так и снаружи Малого театра, при этом не было никаких изменений в том, как он использовал свои голосовые связки. Однако при этом сразу же происходили изменения в том, как его голос доносился до слушателей, и это продемонстрировало фундаментальное данное, применимое не только к групповому процессингу, но и к самой жизни: «Проблема слышания не настолько уж сильно связана со звуковыми волнами. Это проблема бытийности. Вас можно услышать в том объёме пространства, который вы готовы занимать, вот и всё пространство, в котором вас можно услышать. Вам понятно?».</p><p>Кроме того, здесь Рон представил новый «аудио-Е-метр» (позднее названный «бип-метром») — прибор, превосходящий все предшествующие модели и оснащённый щупом, который может регистрировать точки боли у человека. При этом Рон нашёл применение этому прибору, о котором не знал даже его производитель. В действительности с помощью этого прибора можно было продемонстрировать, что один человек может по собственному желанию создавать поток энергии в другом человеке: «Я взял его собственный Е-метр и показал ему, где в его щеке находятся все мёртвые точки и всё такое, и мы нашли одну точку, которая была совершенно мёртвой, потом я откинулся на стуле и заставил её включиться. Она включилась, и Е-метр: Паууууу!».</p><p>Короче говоря, этот конгресс был до предела насыщен техническими данными, и всё это преследовало одну цель: умножить ряды обученных саентологов, которые донесли бы эти открытия до широкой публики. Именно это и произошло, что вызвало колоссальный эффект. Люди стали получать результаты по всем Соединённым Штатам, лекции и сессии группового процессинга проводились на конгрессах, устраиваемых другими, что сразу же приводило к достижениям в кейсах и дало обильный урожай новых полевых групп. В действительности Западный конгресс не только стал преддверием 3-го Американского продвинутого практического курса, он также вдохновил Рона на проведение феноменально успешного конгресса «Процессинг вселенных», который был проведён в том же месте для более чем 200 саентологов, приехавших со всех уголков Соединённых Штатов и из других стран.</p><p>Итак, когда 1953 год завершился, всё было готово к историческим достижениям 1954 года и объявлению Рона о создании процессов, позволяющих множеству людей достичь состояния бытия, которое раньше считали возможным разве что лишь немногие избранные.</p>",
    "url": "western-congress-lectures",
    "lenght": 12,
    "sort": 33,
    "category_id": 2,
    "total_lessons": 12,
    "total_tasks": 56
  },
  {
    "id": 33,
    "page_id": 40,
    "title_ru": "Конгресс Процессинг вселенных",
    "short_title_ru": "UPC",
    "intro_ru": "<p>Место действия — Финикс, штат Аризона. И это ещё одна веха. А именно воспроизведение и его значение как для способности преклира воспринимать «как-есть» и экстериоризироваться, так и для мастерства одитора, позволяющего достичь этого результата. Это конгресс, на котором Рон представил «Процедуру 30», включающую в себя три грандиозных процесса: «Открывающую процедуру посредством воспроизведения», которая вскоре стала легендарной, «Проблемы и решения» и «Предоставление бытийности». Однако участники конгресса получили нечто гораздо большее, чем просто описание, поскольку Рон провёл эти процессы всей группе.</p><p>И хотя люди с восторгом рассказывали о достигнутых результатах, главное было впереди. Во-первых, технология, позволяющая добраться до каждого кейса, групповой процессинг, ставший главной опорой Саентологии,  и публикация первого «Руководства группового одитора». Во-вторых, открытия, связанные с воспроизведением, благодаря которым появились процессы, позволяющие победить реактивный ум. И наконец, стремительное приближение к полной систематизации технологии — от данной эры развития до вершины способностей тэтана. Ведь за несколько месяцев Рон систематизировал не только Аксиомы Саентологии, но и процессы, выведенные из самой сущности этих Аксиом и позволяющие взламывать кейсы самого низкого уровня и достигать способностей экстериоризированного ОТ.</p><p>Таким образом, это конгресс, который перекидывает мостик от потенциала тэты, описанного в книге «Саентология 8-8008», к состоянию ОТ и «Созданию человеческих способностей».</p>",
    "description_ru": "<p>«Если человеку приходится трудно в жизни, то это потому, что он не может порождать воспроизведение и сам не выносит воспроизведения. Иначе говоря, он сам не может быть причиной и в то же время не осмеливается быть следствием чьей-то причинности» (Л. Рон Хаббард). Эта история началась полутора годами раньше. «Нанеся на карту» потенциал и способности духовного существа в изначальном состоянии — Тэта-Клира, — Рон опубликовал свои открытия и соответствующую технологию в книге «Саентология 8-8008», учебном пособии к легендарному «Филадельфийскому докторскому курсу».</p><p>И хотя те открытия уже подняли Саентологию на новое плато, их масштаб был настолько велик, что они послужили трамплином для продвижения к конечной цели. Теперь, когда Рон действительно мог освобождать духовных существ, он считал, что его задача состояла в том, чтобы наделить этой способностью каждого одитора, что позволило бы освободить каждое духовное существо. Поэтому в сентябре 1953 года он собрал «Первый Международный конгресс по Дианетике и Саентологии», на котором впервые было широко объявлено о техниках экстериоризации. Кроме того, на том конгрессе было объявлено о новом центре процессинга в Камдене (штат Нью-Джерси) — центре, который Рон многозначительно назвал «практическим». Ведь тот должен был не только выполнять роль центра процессинга для самых трудных кейсов, но ещё и начать реализацию совершенно новой программы: «Таким образом, этот практический центр время от времени будет предоставлять обучение очень, очень продвинутого уровня, обучение практического типа, как в клинике. Это обучение очень продвинутого уровня, это не начальный уровень и не основы». Сначала этот курс назывался «Камденским ознакомительным курсом», но вскоре он стал известен как 1-й продвинутый практический курс (ППК). В отличие от курсов по подготовке профессиональных одиторов, которые уже предоставлялись на трёх континентах, минимальным требованием для зачисления на практический курс, проводившийся Роном, являлось выполнение всех требований для получения сертификата профессионального одитора. И даже в этом случае на курс зачисляли только по приглашениям, которые берегли для лучших из лучших. Так Рон начал свой следующий этап исследований. Их цель состояла в разработке и усовершенствовании такой процедуры, чтобы практически любой одитор мог взломать любой кейс и вернуть ему способность экстериоризироваться. Чтобы осуществить это, Рон разрабатывал процессы, проверял их непосредственно на преклирах, а потом давал эти процессы одиторам, чтобы те проводили их своим преклирам. Затем, супервизируя этих одиторов, он имел возможность наблюдать, как они применяют эти процессы на практике, находить то, что у них вызывает трудности, и благодаря этому не только совершенствовать процессы, чтобы сделать их ещё более простыми, но и разрабатывать процедуры обучения, позволяющие довести мастерство одитора до совершенства. Такова была история неустанных исследований и усовершенствований, продолжавшихся на протяжении двенадцати месяцев.</p><p>Едва выпустив одну группу одиторов после шестинедельного интенсивного курса обучения, характерного для ППК, Рон уже начинал работать со следующей. Так это и продолжалось: 2-й ППК, 3-й ППК и так далее, один за другим. Обучая одитора за одитором, разрабатывая процесс за процессом и читая лекцию за лекцией, Рон за один год записал на магнитную плёнку более 500 лекций, повествующих о ежедневном ходе исследований и о совершаемых открытиях. Если говорить о деятельности организации, то расширение было просто огромным: к этому времени Рон создал ещё один обучающий центр в Финиксе, штат Аризона. Но сутью всего этого было расширение в сфере технологии. Ведь каждый новый шаг вперёд, казалось, лишь подстёгивал новые прорывы и преумножал их число. Добавьте к этому то, что одиторы, завершив обучение, возвращались домой и рассказывали повсюду о достигаемых результатах, и вы поймёте, почему к лету 1954 года публика буквально молила о том, чтобы Рон провёл им ещё один конгресс. Время было как нельзя более подходящим. Ведь речь шла не просто ещё об одном «прорыве» — ЛРХ в очередной раз достиг новой вехи, и теперь уже ничто не могло остаться прежним.</p><p>Если говорить конкретно, он обнаружил, какую роль играет воспроизведение в обретении преклиром способности воспринимать «как-есть» и экстериоризироваться. И что не менее важно, он обнаружил, какую роль играет воспроизведение в умении одитора применять процессы и получать все эти результаты в работе с преклирами. Таков исторический фон открытий, о которых Рону предстояло рассказать на конгрессе «Процессинг вселенных». Место действия — Финикс, штат Аризона, где в театре Финикса, находящемся на углу улиц Центральная и Мак-Доуэлл, собрались саентологи со всех уголков Земли. И вскоре после того, как ЛРХ начал первую лекцию, участников конгресса ожидал рассказ не только о том, как воспроизведение применяется ко всем аспектам одитинга, но и о «Процедуре 30». Однако участников конгресса ожидало нечто гораздо большее, чем просто описание этих процедур. Вскоре им предстояло испытать все эти достижения на собственном опыте, ведь именно тогда Л. Рон Хаббард впервые использовал процессы, основанные на тех самых открытиях, в ходе группового процессинга.</p><p>Всем участникам конгресса была проведена «Открывающая процедура посредством воспроизведения», но это было лишь начало, поскольку вслед за этим Рон провёл остальные процессы «Процедуры 30»: «Проблемы и решения», «Предоставление бытийности» и даже несколько экспериментальных процессов по экстериоризации. И хотя отзывы участников были необычайно восторженными, вслед за конгрессом произошли ещё более значительные события. То был поворотный момент, последствия которого оказались поистине вселенского масштаба: во-первых, благодаря созданию технологии, позволяющей добраться до каждого кейса, было опубликовано первое «Руководство группового одитора» и появился групповой процессинг, ставший опорой Саентологии; во-вторых, благодаря прорывам, связанным с воспроизведением, стало возможным создать технологию, на основе которой работает весь одитинг и которая дала процессы, позволяющие добиться исчезновения реактивного ума человека; и наконец, была стремительно осуществлена полная систематизация технологии, начиная с технологии данной эпохи развития и заканчивая вершиной — способностями тэтана.</p><p>В течение считанных месяцев Рон систематизировал не только Аксиомы Саентологии, но и процессы, разработанные на основе самой сути этих Аксиом, — процессы, которые как взламывают кейсы самого низкого уровня, так и открывают верхние уровни, на которых индивидуум обретает способности экстериоризированного ОТ. Таким образом, этот конгресс перекидывает мостик от потенциальных способностей тэты, описанных в «Саентологии 8-8008», к состоянию ОТ и «Созданию человеческих способностей».</p>",
    "url": "universe-processes-congress-lectures",
    "lenght": 7,
    "sort": 34,
    "category_id": 2,
    "total_lessons": 7,
    "total_tasks": 28
  },
  {
    "id": 34,
    "page_id": 41,
    "title_ru": "Конгресс Анатомия человеческого духа",
    "short_title_ru": "ASMC",
    "intro_ru": "Итогом непрерывного пятилетнего развития явилось открытие Учредительной церкви Саентологии в Вашингтоне. Собрав саентологов на Первый международный конгресс в Вашингтоне, Л. Рон Хаббард открыл его лекцией «Надежда человечества». И это более чем подходящее название для лекции, в которой Л. Рон Хаббард представил вниманию слушателей результаты применения продвинутой технологии, — результаты, которые можно описать лишь одним словом — «чудеса». Все эти достижения, хотя и касались физических проявлений (глухие дети внезапно начинали слышать, дети-калеки вдруг бросали свои костыли, а те, кто раньше плохо видел, отказывались от очков), тем не менее были достигнуты исключительно благодаря работе с тэтаном. Частью успеха было ещё одно открытие, которое объясняло, что такое селф-детерминизм и давало способ вернуть его человеку. Важность этого открытия воистину велика. Л. Рон Хаббард не только проследил историю всех религий, но и раскрыл, каким образом можно осуществить всё то, о чём мечтали последователи каждой из них. Итак, вашему вниманию предлагается конгресс, который следует воспринимать как поворотный момент в истории: появление Саентологии — первой религии, имеющей практическое применение.",
    "description_ru": "<p>«Саентолог, просто обращаясь к человеческому духу, может сделать индивидуума здоровым и счастливым и даровать ему личное бессмертие. Можно сказать, что с появлением Саентологии мы вступили во вторую эпоху чудес» (Л. Рон Хаббард). Эти слова Л. Рон Хаббард написал весной 1955 года и им предшествовало открытие, ставшее переломным моментом в истории человечества. Именно поэтому Л. Рон Хаббард собрал саентологов в отеле «Шорхэм» на международном конгрессе, который впервые проводился в Вашингтоне. Всего лишь в нескольких кварталах находилась недавно основанная Учредительная церковь Саентологии, а участники конгресса прибывали даже из Австралии и ЮАР. Итак, всё было полностью готово, когда Л. Рон Хаббард поднялся на сцену 3 июня, чтобы прочитать теперь уже легендарную вводную лекцию «Надежда человечества». Эта лекция была названа так совсем не случайно.</p><p>Как сообщил Л. Рон Хаббард, предмет его работы уже вышел за рамки Дианетики с её точным, аналитическим подходом к проблемам разума, и произошёл переход к Саентологии — всеобъемлющей области знания, обращённой непосредственно к духу: «Мы осознали, что лишь тело человека является по сути машиной, а сам человек является духовным существом, которое живёт вечно. Это существо живёт вечно. Вы знаете, что одним из основных принципов Дианетики является выживание: „Основной принцип существования — выживание“. Но это справедливо только для тела. Дух просто не может не выживать, будь он в раю, в аду, на Земле».</p><p>Однако причиной торжества стала новость, имевшая гораздо большее значение. Ведь с появлением Саентологии были заняты прочные позиции в сфере религии. И с этой точки зрения успехи в области технологии, которые достигались летом 1955 года, означали не что иное, как осуществление мечты, которую все религии лелеяли на протяжении веков. И это не было преувеличением. Л. Рон Хаббард представил вниманию слушателей результаты применения продвинутой технологии — результаты, которые можно описать лишь одним словом — чудеса. Свидетельством этому были несколько сотен историй кейсов в файлах Ассоциации саентологов Хаббарда в Финиксе: глухие дети внезапно начинали слышать, дети-калеки вдруг бросали свои костыли, к слепым возвращалось зрение, в результате чего образовалась целая куча выброшенных очков. Но что самое удивительное, все эти «чудесные результаты» ни в коей мере не были связаны с какой бы то ни было терапией, направленной на работу с телом. Теперь, работая исключительно с тэтаном, можно было действительно справиться с самыми разнообразными болезнями, аберрациями и неспособностями человечества. Более того, на этих пятнадцати лекциях и сессиях группового процессинга Л. Рон Хаббард не только сообщил саентологам об открытии, благодаря которому все эти достижения стали возможными, но и объяснил, как всё это может применить каждый из них.</p><p>Таким образом, в этих лекциях Л. Рон Хаббард дал определение тому, что значит освободить человеческий дух. Это, в свою очередь, предопределило ход всех дальнейших исследований по развитию технологии, позволивших создать Мост к Свободе, который есть у нас сегодня. Ничто не опишет важность и значение этих лекций в общей грандиозной драме человеческого бытия лучше, чем следующие бессмертные слова Л. Рона Хаббарда: «Это невероятно, но сегодня, в XX веке, тысячелетняя вера, существовавшая в сфере религии, материализовалась в нечто реальное и довольно легко достижимое средним человеком. Наконец-то мы перевели это в категорию практического. Наиболее древний „материал“, которым обладал человек, — надежда, дух — в конце концов обрёл практическую ценность».</p><p>Мы с гордостью представляем конгресс «Анатомия человеческого духа».</p>",
    "url": "anatomy-of-spirit-of-man-congress-lectures",
    "lenght": 12,
    "sort": 35,
    "category_id": 2,
    "total_lessons": 12,
    "total_tasks": 58
  },
  {
    "id": 35,
    "page_id": 42,
    "title_ru": "Конгресс Игр",
    "short_title_ru": "GC",
    "intro_ru": "<p>Что же такое жизнь? Этот вопрос люди задают повсюду: и в священных храмах, и на городских улицах, — но никогда не получают ответа. На этом конгрессе Л. Рон Хаббард представляет вниманию слушателей неожиданное решение, к которому он пришёл в ходе уникальных исследований, проведённых в области, казалось бы, не имеющей отношения к этому вопросу, но на самом деле охватывающей всё существование: жизнь — это игра!</p><p>Несмотря на все превратности судьбы, повод для жизни и повод для игры один и тот же. Неважно, во что люди играют — хоккей, футбол, шахматы, — если вы изучите элементы игры, то обнаружите, что в вашем распоряжении окажутся элементы жизни. Итак, вот они, эти составляющие: свобода, барьеры и цели, а также чёткие факторы, определяющие состояние «игры» и состояние «не-игры».</p><p>Далее Л. Рон Хаббард выделил четыре типа игр (включая те, в которые человек играет, не зная об этом) в качестве источника аберрации. В одной лекции за другой Л. Рон Хаббард рассказывает о применении принципов игры ко всей жизни: начиная от индивидуумов, групп и заканчивая обществами, а в заключение говорит об открытых им истинах, проливающих свет на то, почему тэтаны обожают проблемы и почему одитинг должен быть направлен не столько на повышение способности индивидуума играть в игру, сколько на нахождение им самой истины. Эти революционные открытия — сама суть еще одной вещи, представленной Л. Роном Хаббардом на этом конгрессе ,— книги «Сентология: основы жизни», которая с тех самых пор называется Книгой Один по Саентологии.</p>",
    "description_ru": "<p>«Могут существовать тысячи причин для того, чтобы жить. Может существовать тысяча схем, по которым жизнь постоянно перестраивается. Но что даёт нам наилучшие результаты, что выдерживает испытание, что выдерживает проверку — это теория игр. И ни о чём другом того же сказать нельзя» (Л. Рон Хаббард). Что же такое жизнь? Достаточно простой вопрос. Тем не менее в 1956 году в ходе неустанных исследований Л. Рон Хаббард отмечал, что он исписывал страницу за страницей всеми мыслимыми ответами на этот вопрос, пока не перечислил около пятисот возможных схем жизни. Но лишь один ответ — наименее вероятный из всех — оказался верным. Отсюда вывод, обманчиво кажущийся неуместным и вместе с тем совершенно изумительным образом дающий о себе знать абсолютно во всём: жизнь — это игра. И не удивительно, что, когда эта новость распространилась по всему саентологическому миру — и было обещано кое-что большее, — на Конгресс игр съехалось столько саентологов, сколько ещё никогда не собиралось вместе.</p><p>Конгресс начался в выходные 31 августа 1956 года. И хотя раньше в отеле «Шорхэм» в Вашингтоне уже проходил конгресс саентологов, данный конгресс был иным: потребовался огромный, изысканно украшенный главный бальный зал, чтобы разместить 400 участников конгресса. Это не считая почти двухметровых кукол «Мама» и «Папа», которых Л. Рон Хаббард использовал в групповом процессинге, проведённом в промежутке между предварительным описанием Игр и их подробным анализом. Вскоре компоненты и правила этой игры обрели форму: свобода, барьеры, цели — компоненты, присутствующие в любой игре; состояния, определяющие «игру», среди которых — идентность, противники, движение и эмоция; компоненты, определяющие состояние «не-игры», — решения, безмятежность и отсутствие движения; компоненты контроля — начать, изменить и остановить; роль индивидуума в игре — селф-детерминированная или пан-детерминированная; и даже такой фактор, как осознанное или неосознанное участие в игре.</p><p>Но независимо от того, во что, где и как играет индивидуум, основные правила всегда остаются одними и теми же, и они позволяют понять облик самой жизни. И в этом заключена суть книги, первое издание которой Л. Рон Хаббард представил на данном конгрессе. То была «Саентология: основы жизни» — книга, которую в дальнейшем он называл «Книгой Один» по Саентологии.</p><p>Прочитанные на этом конгрессе лекции явились поворотным моментом в понимании основной причины неудач всех, кто в прошлом пытался найти ответы на свои вопросы. Эти открытия, позволяют понять, почему тэтан любит проблемы и содержат совершенно новый подход к одитингу, используя который, можно не только повысить способность человека играть в игру, но и привести его к самой истине.</p>",
    "url": "games-congress-lectures",
    "lenght": 9,
    "sort": 36,
    "category_id": 2,
    "total_lessons": 9,
    "total_tasks": 38
  },
  {
    "id": 36,
    "page_id": 43,
    "title_ru": "Вашингтонский конгресс по антирадиации и конфронту",
    "short_title_ru": "WCARC",
    "intro_ru": "<p>Холодная война между Америкой и Россией в разгаре. Демонстрируя свою «мощь» и постоянно увеличивая число испытаний атомных бомб, мировые лидеры вызывали последствия, которых сами не могли себе представить. Хотя может показаться, что между ядерными испытаниями в России и сессией одитинга во Флориде нет никакой связи, Рон, обнаружив, что связь есть, — начал действовать. А суть вот в чём: в дополнение к явному физическому воздействию, которое оказывает радиация, она ещё и замедляет процессинг, соответственно клирование. Причём не только вблизи от места проведения ядерных испытаний, но и по всей планете. И тогда Л. Рон Хаббард созвал «чрезвычайный конгресс» в как нельзя более подходящем для этого месте — «Зале наций» в Вашингтоне, из которого хорошо виден сам Белый дом. На нём он впервые рассказал о своих исследованиях, предпринятых для нахождения способов, позволяющих справиться с последствиями воздействия радиации на тело, и о своём открытии поразительного эффекта, производимого никотиновой кислотой (ниацином). В этих лекциях вы найдёте рассказ об этом «умном» витамине (как назвал его Рон), о важном открытии, которое легло в основу технологии рандауна «Очищение».</p><p>Кроме того, здесь вы узнаете даже о более значительной истории радиации, не только как о проблеме сегодняшнего дня, но и как об аберрирующем факторе, присутствующем практически в каждом инциденте на полном траке. Эти данные повлекли за собой целую серию новых открытий, применимых абсолютно ко всем областям жизни: от решения проблемы кейсов низкого уровня и решения проблемы психоза до новой технологии, позволяющей поднимать индивидуума по отрицательной части Шкалы тонов и приводить его в такое состояние, в котором он будет способен конфронтировать всё, что угодно. И вот краткое описание того, что содержится в конгрессе: решение для проблем столь же древних, как и само время, и столь же современных, как и сегодняшние заголовки газет.</p>",
    "description_ru": "<p>«Способность конфронтировать — это способность иметь пространство. Вам нужно иметь пространство, чтобы иметь вселенную. А пространство — это свобода. Поэтому, если человек собирается быть свободным, он должен обрести способность конфронтировать. Человек, который бежит от врага, никогда после этого не станет свободен» (Л. Рон Хаббард).</p><p>К середине 50-х годов двадцатого столетия ядерные испытания, проводившиеся в США, привели к тому, что в небе над Северной Америкой образовалось опасное количество радиоактивной пыли. Но нигде не выпадало так много радиоактивных осадков, как в районе ядерных полигонов, находящихся в пустыне штата Невада, где буквально сотни взрывов освещали вспышками небо над несколькими штатами. В действительности, как отмечал Л. Рон Хаббард, в Финиксе (штат Аризона), то есть всего лишь в нескольких сотнях километров к югу от ядерных полигонов, счётчик Гейгера, измеряющий радиоактивность, показывал, что всё вокруг было «горячим». Растения, животные, даже пианино в его гостиной — всё заставляло счётчик звенеть. Россия тоже проводила испытания ядерного оружия, и теперь это превратилось в гонку между двумя державами: кто сделает больше бомб и чьи бомбы будут мощнее.</p><p>Это означало, что радиация распространялась повсюду. И хотя цифры росли (в газетах регулярно печатались данные об уровне радиации в атмосфере), практически никто не говорил о грозящей опасности. Значительная часть населения просто не обращала внимания на всё это, как не обращали на это внимание и те, кто приезжал на испытания в солнцезащитных очках, чтобы поглазеть на вспышку от взрыва в нескольких километрах. Для тех же, кто не был столь беспечен, всё это было окутано тайной, создаваемой параноидальными правительствами, скрывавшимися под покровом секретности. ЛРХ уже затрагивал этот вопрос на предыдущем конгрессе (Лондонском конгрессе по проблемам человека), на котором он выступил с призывом положить конец секретности и ничем не сдерживаемым испытаниям ядерного оружия, о которых даже не информировали население. Более того, он лично предпринимал для этого активные действия: собирал всю тщательно скрываемую от общества информацию, которая была необходима для запланированного им выпуска «Руководства по основам гражданской обороны». Что же касается того, насколько срочно необходимо было действовать, то всё сказано в его обращении к слушателям на открытии того конгресса: «Пятнадцать минут после ядерной атаки — если вы всё ещё живы, то как вы ответите на следующие вопросы: 1. Живы ли моя семья и друзья? 2. Действует ли ещё федеральное правительство? 3. Могу ли я что-нибудь купить на те деньги, которые лежат у меня в кармане? Имеют ли они теперь ценность? 4. Где мне взять воду, чтобы напиться вечером? 5. Будет ли у меня еда завтра и на следующей неделе? 6. Как я могу помочь другим? 7. Как мне отомстить людям, которые сбросили эти бомбы? 8. Может ли теперь существовать Америка? 9. Можно ли что-нибудь спасти во всём этом хаосе? 10. Как мне найти работу? Если же вы погибли, знали ли вы, когда умирали, что сделали всё, что было в ваших силах, чтобы Америка и ваш народ могли выжить?» Но даже осуществляя этот проект, Рон продолжал свои исследования. И когда они неожиданно привели к колоссальному открытию, показавшему необходимость безотлагательных действий в поистине мировом масштабе, прозвучал призыв ко всем саентологам собраться на «чрезвычайный конгресс».</p><p>И вскоре специально заказанные самолёты взяли курс на Вашингтон, делая посадки в различных городах, чтобы принять на борт саентологов. Они собрались в воскресенье, 29 декабря 1956 года. И невозможно было найти более подходящего места, чем «Зал наций» в Вашингтоне на Пенсильвания-авеню, рядом с Белым домом. Л. Рон Хаббард, выйдя на сцену, чтобы прочитать вводную лекцию, не стал терять время на объяснение того, чем была вызвана такая срочность. Указав на прямую взаимосвязь между прогрессом кейса и растущим уровнем радиации, он сказал следующее: «Кто-то взрывает бомбу в России — это не имеет никакого отношения к тому, что вы одитируете преклира где-нибудь в Покипси, не так ли? Нет. Это не имеет к нам никакого отношения. Это просто. Эти факты, должно быть, совершенно не связаны между собой. Скорость клирования преклиров в Орландо, штат Флорида, не имеет никакого отношения к атомному распаду, не так ли? Послушайте, когда эти два факта в конечном итоге оказались между собой связаны, я от ярости ещё больше порыжел».</p>",
    "url": "washington-congress-on-anti-radiation-confront-lectures",
    "lenght": 9,
    "sort": 38,
    "category_id": 2,
    "total_lessons": 9,
    "total_tasks": 42
  },
  {
    "id": 37,
    "page_id": 44,
    "title_ru": "Лондонский конгресс по ядерному излучению контролю и здоровью",
    "short_title_ru": "LCNRCH",
    "intro_ru": "<p>Этот конгресс настолько важен, что его проводили в лондонском зале Королевского общества Британской империи. Имея в своём арсенале результаты уже проведённых исследований и способы устранения отрицательного воздействия радиации, Л. Рон Хаббард пошёл дальше ещё более быстрыми темпами. На самом деле за три месяца, отделявшие этот конгресс от предыдущего, он прочитал не менее 83 лекций, лично инструктируя одиторов на двух практических продвинутых курсах.</p><p>Эти исследования дали не только фундаментальное решение проблемы радиации, но и величайшие открытия, которые и по сей день позволяют справляться с каждым кейсом: Контроль, Общение и Обладание (КОО). Рон сказал, что эти три составляющие не уступают по важности Аффинити, Реальности и Общению (АРО), а их применение позволяет разрешать проблемы человека беспрецедентно просто. В середине конгресса Л. Рон Хаббард прочитал три лекции о радиации, которые расставляют все точки над «i».</p><p>Эти лекции дают совершенно новый взгляд на проблему радиации, и даже члены Британского парламента немедленно заказали себе их копии. Эти лекции легли в основу книги «Всё о радиации».</p>",
    "description_ru": "<p>Заочный курс - Лондонский конгресс по ядерному излучению, контролю и здоровью. Л.Рон Хаббард.\" Главная проблема, стоящая перед нами сегодня, — это не контроль над правительствами, которые не могут контролировать испытания ядерного оружия и радиацию; на самом деле, это проблема того, как удержать под контролем население, которое может стать слишком усталым, для того чтобы жить, или взбунтоваться, будучи охвачено истерией, которая не поддаётся никакому контролю .\"(Л. Рон Хаббард).</p><p>Всего за четыре месяца до этого Л. Рон Хаббард провёл первый «Конгресс по антирадиации» в Вашингтоне, на котором он предоставил решения, позволяющие устранить влияние радиации на людей. Однако на этом ни в коей мере не закончились его поиски решений для поистине глобальных проблем. Шёл 1957 год. Соединённые Штаты, равно как и коммунистические пропагандисты в Советском Союзе, похвалялись своими ядерными арсеналами, разрушительная мощь которых была достаточна, чтобы стереть с лица Земли каждое живое существо в Северном полушарии (за исключением разве что пары стойких в выживании видов насекомых да кустарников).</p><p>И ключевым словом здесь было «пропаганда». Чем глубже Л. Рон Хаббард постигал природу радиации в ходе своих исследований, тем более он был убеждён: «Когда мы говорим о радиации, мы говорим только об одном, а именно о рестимуляции. Мы на самом деле не говорим больше ни о чём, кроме умственной реакции». Он вовсе не имел в виду, что ядерные бомбы не произвели бы опустошения, будь они сброшены на какой-нибудь город. Но стало совершенно ясно, что неограниченное оружие, против которого нет никакой защиты, ставит нас перед совершенно иной опасностью.</p><p>Один лишь панический страх перед его использованием и тайна его действия могли не только сделать людей больными, рестимулируя их, но и стать причиной массовой истерии. И в этом крылась подлинная проблема… и немалая. Вот почему этот момент также стал предметом исследований Л. Рона Хаббарда в январе — марте, которые проводились теперь ещё более быстрыми темпами, несмотря на личное супервизирование двух продвинутых практических курсов, в ходе которых он прочитал для одиторов по меньшей мере 83 лекции.</p><p>О результатах именно этих исследований Л. Рон Хаббард рассказал на конгрессе, начавшемся 12 апреля 1957 года. И снова место его проведения как нельзя более подходило для этого — лондонский Дворец Королевского общества Британской империи.С тех пор ни Саентология, ни мир в целом уже не были прежними. Всё началось с того, что Л. Рон Хаббард объявил о новом техническом достижении чрезвычайной важности — Контроле, Общении и Обладании, или КОО. Как он тогда сказал аудитории, это было трио, равное по значению треугольнику АРО, со столь же широкой сферой применения: «Это просто невероятно. Простота, с которой решаются проблемы человека при использовании этих трёх факторов, не может быть преувеличена даже мной. Это впечатляет».</p><p>В действительности это были столь революционные процессы, что вслед за этим Л. Рон Хаббард дал новое определение тому, кто такой саентолог. А если говорить о значении КОО для будущего Саентологии, то следует отметить, что эти процессы не только стали базовой технологией, позволившей справляться с каждым кейсом и сделавшей возможным подняться на самую вершину Моста, но само обучение их предоставлению, в свою очередь, привело к необходимости разработать совершенно новый тип тренировочных упражнений, которые сегодня используются при проведении практически любого одитинга. Рон описал все эти факторы — Контроль, Общение и Обладание, — и их роль в спасении планеты, в своей исчерпывающей трилогии лекций по радиации — серии лекций внутри серии лекций. И члены парламента сочли данный обзор его открытий столь важным, что сразу же запросили тексты этих лекций, а составленный в результате этого документ был положен в основу книги «Всё о радиации».</p><p>Значение этого конгресса для спасения всей планеты можно кратко выразить следующим образом: это не что иное, как технология, позволяющая положить конец жестокости человека по отношению к его собратьям и создать на Земле лучшую цивилизацию.</p>",
    "url": "london-congress-on-nuclear-radiation-control-and-health",
    "lenght": 10,
    "sort": 39,
    "category_id": 2,
    "total_lessons": 10,
    "total_tasks": 49
  },
  {
    "id": 38,
    "page_id": 45,
    "title_ru": "Конгресс свободы",
    "short_title_ru": "FC",
    "intro_ru": "<p>Хотя не прошло и несколько месяцев после окончания предыдущего конгресса, возникла неотложная необходимость провести следующий. Л. Рон Хаббард назвал его Конгрессом свободы, поскольку его начало пришлось на 4 июля — День независимости Америки — и поскольку на этом конгрессе планировалось рассмотреть свободу от замешательства, присущего человеку. Благодаря процессам КОО достижения в кейсах поднялись на совершенно новый уровень. С помощью этих процессов хорошо обученный одитор мог одитировать только что родившегося ребёнка, человека в коме, психотика и, что самое важное, человека в очень хорошем состоянии.</p><p>Однако существовало серьёзное затруднение. Эффективность процессов КОО зависела от состояния кейса самого одитора и от наличия у него определённого тона — Тона 40. Каким образом процессы КОО смогут работать на любом кейсе, если для этого требуется, чтобы каждый одитор сам сначала достиг состояния Клир? Ответ на этот вопрос поистине совершил революцию в области обучения и процессинга: тренировочные упражнения высшего уровня обучения (ТУ). Обычному саентологу они давали не просто одиторские навыки, но и нечто гораздо большее: они создавали «искусственного Клира».</p><p>И это было лишь начало. Поскольку, когда ТУ высшего уровня обучения стали демонстрировать на сцене, — это вызвало настоящий фурор! Самый верх Шкалы тонов, Тон 40 — вживую, с «травлей быка»! Здесь есть возможность получить представление не только о правильном выполнении ТУ, но и о врождённом юморе Л. Рона Хаббарда, с которым он проводил тренировки. Конгресс проходил настолько весело, что вам придётся напоминать себе о том, что он был проведён не просто для развлечения!</p>",
    "description_ru": "«У нас очень скоро начнётся конгресс. Мы называем его Конгрессом свободы, поскольку он начинается 4 июля 1957 года и поскольку он целиком и полностью посвящён свободе от замешательства, присущего человеку» (Л. Рон Хаббард). Так Л. Рон Хаббард объявил об этом конгрессе в июньском номере журнала Ability («Способность»). И дата его начала как нельзя более соответствовала случаю. Ведь даже отцы-основатели Америки, подписавшие в 1776 году Декларацию независимости, не могли себе представить свободу, которую вскоре должен был увидеть мир. В связи с необходимостью сделать это «прямо сейчас», за последних шесть месяцев Л. Рон Хаббард уже провёл два конгресса и два продвинутых практических курса. Более того, он лишь недавно вернулся из Лондона, где завершил работу над своей новой книгой «Всё о радиации».И хотя заголовки газет сообщали всему миру, что она поднимала вопрос национального выживания, его исследования радиации привели к гораздо более крупному техническому прорыву, открывающему путь к спасению навсегда: Контроль, Общение и Обладание (КОО). Важность этих процессов невозможно переоценить. Они являются той ступенькой, с которой каждый преклир может начать движение вверх, и в основе этого открытия лежало осознание того, как низко в наши дни опустился человек: «Если раньше мы думали, что человек был на 10 процентов тэтаном и на 90 процентов телом, то, вероятно, мы имели в виду людей, которые пришли в Саентологию. Мы не имели в виду широкую публику. Соотношение на самом деле не десять процентов к девяноста; скорее, порядка сотой или тысячной доли процента — тэтан, а всё остальное — тело и контуры. Присутствия самого существа хватает лишь на то, чтобы питать энергией машины». В этом-то и заключалась проблема. Ведь, как далее говорил Л. Рон Хаббард, когда тэтан присутствует в столь незначительной степени, эффективность КОО в огромной степени зависит от одитора: «Контроль зависит от вашей способности добиваться от людей сотрудничества в выполнении правильных действий, будучи в достаточно высоком тоне, чтобы контуры людей не могли вам сопротивляться». Да, эффективность этих процессов зависела не только от мастерства одитора, но и в немалой степени от его уровня тона, от состояния его собственного кейса.С одной стороны, эта проблема была не нова, и обучение одиторов на протяжении долгого времени включало в себя проведение им процессинга с использованием новейших техник. В ранние годы одиторов порой рестимулировали инграммы их преклиров. Но теперь с появлением КОО — процессов столь мощных, что они могли взломать любой кейс, — рестимуляция одиторов достигла совершенно нового уровня. Более того, как обнаружил Л. Рон Хаббард, рестимуляция одитора на самом деле не позволяла ему добиваться результатов в работе с преклирами. В действительности, чтобы одитор мог предоставлять КОО, его уровень кейса должен быть очень высок — а именно Тон 40, Клир! В этом и заключалась трудность: как проодитировать до состояния Клир достаточное число одиторов, чтобы сделать эту технологию широко доступной. Как вскоре обнаружил Л. Рон Хаббард, это было невозможно: «Начинать нужно с одного человека, с двух или трёх. Время от времени мне предлагают, чтобы я проодитировал кого-то до состояния Клир, а потом этот человек проодитировал бы ещё двоих человек, каждый из них проодитировал бы ещё двоих, и всё было бы в порядке. Ну что же, это замечательно, в этом плане нет никаких изъянов, но только он неосуществим; он не сработает. К тому времени, как очередь дойдёт где-то до четвёртого человека, что-то где-то будет утеряно». И всё же Л. Рон Хаббард разрешил эту проблему. Более того, это стало прорывом, который задал новое направление для Саентологии и вдохнул новую жизнь в обучение одиторов: тренировочные упражнения (ТУ) высшего уровня индоктринации. «Здесь есть тринадцать уровней мастерства, каждый из которых является более продвинутым, чем предыдущий, и в результате мы получаем одитора, который действует так, как действовал бы Клир. Эти уровни обучения, — если проводить их тщательно, — позволяют создать искусственного Клира, но это не мешает проодитировать такого человека вплоть до состояния Клир». Вот что Л. Рон Хаббард привёз на Конгресс свободы. И хотя в отеле «Шорхэм» прошло уже немало саентологических конгрессов, ничто не могло сравниться с этим, особенно когда Л. Рон Хаббард сам вышел на сцену и продемонстрировал Тон 40 — безоговорочное намерение. Раньше этого не видел ещё ни один саентолог! И хотя Л. Рон Хаббард работал с 1950 года, стремясь усовершенствовать процедуры одитинга, чтобы каждый одитор мог получать со своими преклирами такие же результаты, как и сам Рон, на данном конгрессе был сделан гигантский шаг к этой цели. И пусть даже американцы отмечали этот праздник уже в течение нескольких столетий, 4 июля теперь будут отмечать вечно по совершенно иной причине. Ведь именно в этот день Л. Рон Хаббард предоставил человечеству способ освободить каждое духовное существо на Земле.",
    "url": "freedom-congress-lectures",
    "lenght": 12,
    "sort": 40,
    "category_id": 2,
    "total_lessons": 12,
    "total_tasks": 55
  },
  {
    "id": 39,
    "page_id": 46,
    "title_ru": "Конгресс способностей",
    "short_title_ru": "AC",
    "intro_ru": "<p>Участники конгресса получили написанное лично Л. Роном Хаббардом приветствие, в котором говорилось: «Привет участникам конгресса! После него ни вы, ни район деятельности не останетесь такими, какими были прежде». Так и произошло: ни участники конгресса, ни весь оставшийся мир Саентологии не остались такими, какими были прежде. Подводя итог году, ознаменовавшему великие достижения (процессы, позволяющие добраться до каждого кейса, и тренировочные упражнения, совершившие революцию в области одитинга), Л. Рон Хаббард готовился представить вниманию участников конгресса пути построения новой цивилизации, нового мира, исходным элементом которого будете вы сами. Это явилось результатом следующего открытия: «Аберрированная Третья динамика — это сумма безответственностей первых динамик. Безумная группа — это группа, сформированная слабыми, чтобы защитить себя от сильных.</p><p>Душевно здоровая группа — это выражение общения индивидуумов, каждый из которых мог бы выстоять в одиночку». Вот так был сделан прорыв в технологии групп и средств создания настоящей Третьей динамики. Л. Рон Хаббард предоставлял одну программу за другой, последовательно перечисляя действия, нацеленные на то, чтобы привлечь всех людей к общему выживательному делу. Если говорить о том, что исходным элементом нового мира должны быть вы, то здесь вы найдёте впечатляющее открытие истинной природы умственных образов-картинок, — открытие настолько важное, что, по словам Л. Рона Хаббарда, оно заслуживает быть записанным на золотой бумаге. В конце концов это открытие привело к обнаружению способностей, которые у вас были всегда… все эти миллиарды лет. Итак, мы предлагаем вашему вниманию конгресс, на котором Л. Рон Хаббард поместил всех саентологов в метре позади головы общества.</p>",
    "description_ru": "<p>«Если вы хотите знать, какова ваша роль в новом атомном веке, приезжайте! Это самый важный конгресс из всех, что мы когда-либо проводили. Этот конгресс послужит для вас началом нового летосчисления» (Л. Рон Хаббард). И хотя никто не сомневался в истинности этого заявления, сделанного зимой 1957 года, едва ли кто-нибудь мог себе представить реальный ход истории. Ведь всё, что сегодня представляет собой Саентология как мощная сила, действующая ради выживания планеты, началось на «Конгрессе способностей». Однако это не означает, что сам Л. Рон Хаббард не знал, что именно он готовил для будущего. И это его объявление было лишь последним в ряду других, делавшихся в течение предшествующих месяцев, — среди которых следует особо отметить статью «Почему вы должны приехать на конгресс».</p><p>И хотя конгрессы уже длительное время давали для саентологов возможность услышать Л. Рона Хаббарда и встретиться с ним, его последние открытия позволили увидеть важность Третьей динамики в совершенно ином свете. Вот что он написал в этой статье: «Аберрированная Третья динамика — это сумма безответственностей Первых динамик. Безумная группа — это группа, сформированная слабыми, чтобы защитить себя от сильных. Душевно здоровая группа — это выражение общения индивидуумов, каждый из которых мог бы выстоять в одиночку». И это лишь капля того, о чём он собирался поведать. Как он отмечал в дальнейшем, эти открытия позволили в целом проанализировать неудачи правительств и политиков, предоставив средства для создания новой цивилизации: «Это идея о том, что исходным элементом мира должны быть вы, а не какая-то политическая структура». Эти открытия бессмертны, и, чтобы в полной мере осознать, насколько широка их сфера охвата, необходимо рассмотреть события тех дней и задуматься над самой фразой — «ваша роль в новом атомном веке». Народы Земли уже вошли в новый век — век технического прогресса.</p><p>И вот пример: 4 октября 1957 года Советский Союз запустил спутник — первый созданный человеком космический аппарат, который облетел вокруг Земли. Земля официально вошла в космический век, на что Л. Рон Хаббард тут же отозвался, посмотрев на это с точки зрения полного трака: «Космическая опера вновь пришла на планету, на которой мы живём. В прошлом это всегда означало разрушение. Возможно, на этот раз благодаря нашим усилиям сможет выжить гуманный мир». И хотя лишь саентологи могли понять его слова в контексте эпической драмы полного трака, никто не оставил без внимания его озабоченность угрозой «разрушения». В конце концов, это был самый разгар холодной войны, — войны идеологий, одна из которых заявляла, что «индивидуум — ничто» (коммунизм), а другая настаивала, что нет ничего превыше «свободы индивидуума» (демократия). Всё это объясняет, почему тот первый коммунистический спутник привёл в смятение всю Америку, что ещё больше усилило напряжённость в мире.</p><p>Однако Л. Рон Хаббард противопоставил этим разрушительным силам планетарного масштаба ещё большие достижения в области технологии. Его исследования радиации привели к появлению новых процессов (КОО), благодаря которым стало возможным взломать любой кейс, что в свою очередь привело к появлению новых тренировочных упражнений (ТУ), которые революционизировали одитинг. И объявив об этом на «Конгрессе свободы», Л. Рон Хаббард приступил к обучению одиторов на 18-м Американском ППК, чтобы распространить эту технологию повсюду.</p><p>Более того, это ознаменовало собой окончание целой эпохи неустанных поисков решений для начала работы с человеком в его современном состоянии: «На 18-м ППК я сказал: „Я закончил исследования нижних уровней. Все дальнейшие исследования в НЦХ будут связаны с более высокими уровнями“. В этом направлении я стал двигаться даже быстрее, чем ожидал. Сейчас я обучил одиторов и инструкторов академии в Вашингтоне тому, как добираться до самых высших уровней». Сложите всё это, и вы увидите, с чем Л. Рон Хаббард пришёл на этот конгресс: открытие, касающееся умственных образов-картинок, столь важное, что, как сказал Л. Рон Хаббард, его следует записать на золотой бумаге. А оно в свою очередь позволило создать процедуру «Клир».</p><p>И всё это заключено в одном слове — способность, а также способ выживания по Третьей динамике. От ключевых слов цель и ответственность до многочисленных программ, направленных на то, чтобы привлечь людей к общему делу, и от легендарного объявления об анатомии контроля — Начать, Изменить и Остановить — до самой дефиниции Оперирующего тэтана — обо всём этом Л. Рон Хаббард говорит здесь. А что по поводу русского спутника? Открывая «Конгресс способностей» 29 декабря в знаменитом отеле «Шорхэм», где собралось рекордное число слушателей, Л. Рон Хаббард запустил свой собственный «спутник», который со свистом взлетел над сценой и взорвался, выбросив фонтан шариков для пинг-понга. То было оправданное веселье. В конце концов, это была позиция, с которой Л. Рон Хаббард обеспечивал прогресс Саентологии: в метре позади головы общества.</p>",
    "url": "ability-congress-lectures",
    "lenght": 9,
    "sort": 41,
    "category_id": 2,
    "total_lessons": 9,
    "total_tasks": 50
  },
  {
    "id": 40,
    "page_id": 47,
    "title_ru": "Конгресс клирования",
    "short_title_ru": "CC",
    "intro_ru": "Слова, напечатанные на пригласительных билетах, говорили сами за себя: «Мы это сделали!». Имелось в виду состояние Клир: его величина, свободы и качества. Нигде ещё это состояние не было описано так подробно. Дав определение состоянию Клир с точки зрения «свободы от», Л. Рон Хаббард последовательно перечислил шаги, такие как работа с проблемой настоящего времени и разрывами АРО, которые позволят любому человеку достигнуть этого состояния. Кульминацией стало представление «волшебной кнопки», позволяющей взламывать любой кейс и выраженной всего одним словом — «помощь».Л. Рон Хаббард сравнил её действие с действием тротила, поскольку она может расщеплять вэйлансы, экстериоризировать преклиров и вводить в сессию тех, кого раньше вообще невозможно было одитировать. Следом за этой кнопкой — «сердцем и душой динамик с большими номерами» — описан критерий, на основании которого можно судить о наличии у человека способности к суждению: по скольким динамикам индивидуум способен сделать мгновенный расчёт? А с другой стороны мы наблюдаем отрицательные динамики — то, что движет психиатрами и создателями атомной бомбы. На этом этапе Л. Рон Хаббард рассказал, как можно поднять человека до такого состояния, при котором он сможет оставаться причиной, несмотря на насилие, бушующее в мире, сошедшем с ума. Сегодня практически в каждой стране Земли существуют десятки тысяч Клиров. А этот конгресс навеки запомнился тем, что на нём было объявлено о первом Клире.",
    "description_ru": "<p>МЫ ЭТО СДЕЛАЛИ! «Клир: человек, который желает быть причиной по отношению к своей жизни, своему телу и своему окружению, и знает, что является ею, и у которого нет реактивного или подсознательного ума» (Л. Рон Хаббард). Шла весна 1958 года, и по саентологическому миру подобно приливной волне прокатывалось одно слово — Клир. Однако свершение, о котором говорили саентологи, было гораздо большим, нежели просто достижение состояния Клир каким-то одним человеком. В действительности Л. Рон Хаббард делал людей Клирами с 1947 года и вплоть до 1949-го — ещё до того, как была опубликована книга «Дианетика: современная наука о разуме».</p><p>На самом деле Книга Один была написана лишь с одной целью — сделать открытия Л. Рона Хаббарда, всю эту технологию, широко доступными, чтобы и другие могли добиваться таких же результатов. И хотя Л. Рон Хаббард, одитируя людей лично, продолжал делать их Клирами, другие этого не могли. Вот почему в течение восьми лет он непрерывно занимался усовершенствованием процессов. Да, он стремился повысить эффективность одитинга, занимаясь поиском процессов, которые позволяют проникать глубже и которые быстрее приносят достижения преклирам.</p><p>Но вместе с тем он разрабатывал процессы, которые могли бы успешно использовать другие одиторы. И по меньшей мере половина исследований была посвящена обучению. Хотя развитие предмета неизменно шло вперёд, в 1957 году был совершён настоящий прорыв благодаря разработке тренировочных упражнений (ТУ), которые в буквальном смысле революционизировали обучение одиторов (Конгресс свободы).</p><p>Неоспоримым тому свидетельством стало достижение, превосходящее по значению результаты исследований Л. Рона Хаббарда за все восемь лет с момента публикации Книги Один. То был поистине переломный момент в истории: осуществилась мечта последних двух с половиной тысяч лет: «В декабре 1957 года не я, а другой человек, сделал Клира. Это было достижением. Это было плодом трудов всех этих лет. Теперь у нас может быть много Клиров. У нас могут быть тысячи Клиров. А если у нас может быть это, у нас может быть цивилизация. Итак, это было узким местом, чем-то вроде горлышка бутылки: другие одиторы на самом деле не могли клировать людей. И теперь это горлышко рассыпалось на бриллиантовые осколки. Другие люди могут клировать других. Так что мы движемся вперёд». Л. Рон Хаббард Это было время, когда саентологи с нарастающим нетерпением ждали предстоящего конгресса, читая на протяжении первых шести месяцев 1958 года статьи «Достижение состояния Клир», «Как проверить, является ли человек Клиром» и «Обучаясь клированию».</p><p>Но здесь перед нами разворачивается ещё более потрясающая история. Ведь, хотя каждый саентолог может с благоговением оглянуться на это самое первое историческое достижение, 1958 год стал годом ещё более эпических событий, которые сделали Саентологию тем, чем она и является сегодня. Каков последний компонент — в дополнение к тренировочным упражнениям, — с помощью которого Л. Рон Хаббард обучал этих одиторов и который сегодня является необходимым инструментом в любой сессии одитинга? Разработка, производство и использование первого электрометра Хаббарда (Е-метра).</p><p>Какова «волшебная кнопка», которую он обнаружил и предоставил этим одиторам, чтобы можно было привести в сессию людей, в прошлом совершенно не пригодных для одитинга, — кнопка, которая позволяет расщеплять вэйлансы, устранять психосоматические заболевания, убирать риджи из головы и экстериоризировать преклиров? Что это за кнопка, которая не только открывает кейсы по Первой динамике, но и является девизом саентологов, делая возможным клирование планеты? ПОМОЩЬ. И кроме того, все предпосылки для одитинга, — от проблем настоящего времени до разрывов АРО, от факторов клирования — тэтан, разум, тело и вселенные, — до полного описания свободы Клира. И опять-таки, если говорить о непреходящей ценности этого достижения, то здесь было ещё кое-что, что сегодня знакомо каждому саентологу: первый браслет Клира, который был разработан и изготовлен Л. Роном Хаббардом лично. А если взглянуть на всё это в ещё более широком масштабе, то теперь каждый саентолог мог дать самый главный ответ на вопрос: «Что делает Саентология?». И он сводится к одному предложению: «Что ж, она делает людей Клирами». Вот почему приведённое выше определение Клира содержалось на плакате, украшавшем снаружи Западный бальный зал отеля «Шорхэм»… и почему к тому времени, когда начался конгресс, немало гостей отеля, кому посчастливилось оказаться там в это время, привлечённые этим плакатом, приняли участие в конгрессе, — ничего подобного раньше не было.</p><p>И вот в июле 1958 года — аудитория залита светом, камеры снимают на цветную плёнку — Л. Рон Хаббард поднялся на сцену, чтобы прочитать лекцию «Факт клирования». И хотя Л. Рон Хаббард ещё более четверти столетия работал над тем, чтобы сделать более лёгким и быстрым для каждого человека достижение цели, к которой он так давно стремился, этот конгресс можно по праву назвать легендарным, ведь именно тогда клирование впервые стало реальностью и именно там это достижение было увековечено.</p>",
    "url": "clearing-congress-lectures",
    "lenght": 9,
    "sort": 42,
    "category_id": 2,
    "total_lessons": 9,
    "total_tasks": 42
  },
  {
    "id": 41,
    "page_id": 48,
    "title_ru": "Лондонский конгресс клирования",
    "short_title_ru": "LCC",
    "intro_ru": "Долгий поиск истины, непредсказуемые маршруты путешествий от одной культуры к другой, рискованные вылазки туда, куда раньше никто не осмеливался даже взглянуть, не говоря уже о том, чтобы блуждать в них наугад — рассказ обо всём этом вы найдёте в самой известной лекции Л. Рона Хаббарда «История Дианетики и Саентологии». И это лишь первая замечательная лекция! Дальше вас ждёт взгляд на историю Саентологии: на её прошлое, настоящее и будущее. Начав с прошлого и взяв за отправную точку достижение состояния Клир, Л. Рон Хаббард просматривает в обратном порядке все прежние открытия одно за другим вплоть до первых Клиров, которых он получал в 1947 году. В результате был найден ответ на вопрос: «Куда девается остальная часть банка в тот момент, когда человек становится Клиром?». Это неожиданный вопрос, но ответ на него позволяет добиться стабильности состояния Клир. И перед нами не просто открытие того, что же мешает преклиру «стереть» свои умственные образы-картинки, но и ответ на вопрос, что же представляла собою жизнь в момент создания. Это даёт новый взгляд на действование: оно охватывает каждую динамику и находит своё выражение во фразе «Вносить порядок». Итак, хотя Л. Рон Хаббард и начал этот конгресс со взгляда в прошлое, к тому моменту как конгресс закончился, можно было сказать, что в ходе него создавалась история, которая всё ещё продолжает создаваться каждый день, — будущее Саентологии и Западной цивилизации.",
    "description_ru": "<p>«Я хотел бы рассказать вам кое-что об истории Дианетики и Саентологии — нечто такое, что я никогда не раскрывал кому бы то ни было раньше. Хотите послушать?» (Л. Рон Хаббард). Это было в Лондоне 18 октября 1958 года, во Дворце Королевского общества Британской империи.Такими словами Л. Рон Хаббард начал лекцию, которой было уготовано стать самой знаменитой из всех его лекций. Ведь это была история из первых уст о долгом путешествии к новому состоянию бытия, о котором человек мечтал более двух с половиной тысяч лет… история, которую мог поведать лишь тот, кто прошёл через всё это… «История Дианетики и Саентологии».</p><p>Как становится ясным из вступительных слов Л. Рона Хаббарда, этой лекции суждено было стать его самым подробным на тот момент повествованием о том, что побудило его к поиску ответов на загадки человечества. Что же заставило его рассказать эту историю — в то время и в том месте? Первый ответ очевиден: клирование. Прошло уже больше года со времени его последнего посещения Англии, однако начало тому, что сделало возможным клирование, было положено в ходе той поездки. Ведь именно тогда он разработал процессы, позволяющие работать с любым кейсом («Контроль, Общение и Обладание» — из «Лондонского конгресса по ядерному излучению, контролю и здоровью»), которые, в свою очередь, побудили его разработать новые методы подготовки одиторов (тренировочные упражнения — «Конгресс свободы»), которые коренным образом изменили всё обучение одиторов.</p><p>Но было кое-что ещё — и это имело самое непосредственное отношение к причине, по которой именно тогда он прочитал эту, теперь уже легендарную, лекцию. И хотя сегодня это, возможно, не столь очевидно, но для тех, кто был там в 1958 году, одним лишь названием этой лекции было сказано всё: Дианетика. Да, в 1958 году клирование, осуществляемое другими (не Л. Роном Хаббардом) — с помощью Саентологии, — стало реальностью. Но как он объяснил: «Первые Клиры были получены в 1947 году, и затем я пытался научить других людей делать это. И я сумел добиться этого очень быстро — за десять лет. Это заняло лишь десять лет, что весьма неплохо». Конечно, в 1947 году ещё не была опубликована книга «Дианетика: современная наука о разуме».</p><p>В действительности именно первые разработки Л. Рона Хаббарда и применение им Дианетики с 1947 по 1949 годы (и последовавшие за этим настойчивые просьбы других, желавших узнать больше, чтобы они тоже могли одитировать) послужили причиной публикации Книги Один. И опять-таки, если среди участников конгресса и был кто-то, кто ошибочно полагал, будто достигнутый успех объяснялся новейшими процессами, созданными за прошедшие десять лет, то следующее заявление Рона раз и навсегда опровергло это мнение: «Клирование зависело от мастерства в одитинге, и это было единственным настоящим барьером!» Значение этого открытия выходило далеко за рамки разрешения проблем, связанных с обучением одиторов. Поскольку несмотря на то, что теперь эти одиторы делали Клиров, оставался ещё вопрос скорости: насколько быстро это можно сделать? Более того, если барьер, мешавший клированию людей, был связан с «мастерством одитора», то насколько эффективны были в действительности ранние процессы, которые, как казалось, «не работали» в руках неопытных одиторов? Именно эти вопросы открыли совершенно новые горизонты в клировании, и на самом деле заставили Л. Рона Хаббарда замкнуть круг, снова вернувшись к Дианетике: «В прошлом году я довольно сильно залился краской, когда обнаружил, что я не знаю, что же именно я делал в 1947-м, что приводило людей к состоянию Клир. Но вот что удивительно: каким-то образом, сам того не осознавая и как бы двигаясь на ощупь, я действительно знал это, но я не мог это сформулировать. Я не мог это описать».</p><p>Все факторы, определяющие клирование, каждое последующее открытие, сделанное с самого начала и до настоящего времени, — всё это дало ответ, поиски которого Л. Рон Хаббард вёл с 1947 года. После того, как был обнаружен истинный источник умственных образов-картинок, было сделано ещё более поразительное открытие: был получен ответ на давний вопрос обо всех этих Клирах, чьё состояние «было совершенно стабильным», — Клиров, которых Рон получал за много лет до этого: «Я не мог найти объяснение на протяжении десяти лет: куда девалась остальная часть банка? ». Ответ на этот вопрос не был связан со стиранием. Он заключался в слове, которое обозначило ещё одну величайшую веху в истории Дианетики и Саентологии: конфронтирование. Итак, вот потрясающее повествование о том, как Л. Рон Хаббард вернулся к первым процедурам Дианетики 47-го года, используя новейшую технологию Саентологии.</p><p>И результатом стала новая волна клирования, о которой позже Л. Рон Хаббард объявил следующими словами: «Что-то произошло!!!». Но это было только начало. Вслед за этим пришло открытие, связанное с анатомией замешательства и порядка, которое выходило далеко за рамки сессии одитинга. Это открытие позволило разрешить вековую загадку создания, оно лежит в основе девиза «Наведите порядок», который сегодня можно увидеть в каждом Офисе Хаббарда по связям (ОХС), и всё это по сей день остаётся тем принципом, которым саентолог руководствуется в своей деятельности.</p><p>Да, Лондонский конгресс клирования состоялся в правильное время и в правильном месте.Ведь, хотя Л. Рон Хаббард и начал со взгляда в прошлое — «Истории Дианетики и Саентологии», к моменту своего завершения он положил начало ещё более потрясающей истории — истории, которая разворачивается перед нами с каждым днём: «Будущее Саентологии и Западной цивилизации».</p>",
    "url": "london-clearing-congress-lectures",
    "lenght": 6,
    "sort": 43,
    "category_id": 2,
    "total_lessons": 6,
    "total_tasks": 28
  },
  {
    "id": 42,
    "page_id": 49,
    "title_ru": "Власть ТЭТЫ",
    "short_title_ru": "CT",
    "intro_ru": "Пока Рон работал над своей новой книгой и готовился к проведению «Докторского курса», он созвал одиторов на новый профессиональный курс. Как он сказал: «Впервые в истории с этой группой студентов мы действительно выходим за пределы слова „выживание“».Таким образом, серия лекций «Власть тэты» содержит технологию, которая служит мостом знания от 8-80 к 8-8008, и впервые даёт исчерпывающее объяснение такого предмета, как причина, знаменуя необратимую переориентацию жизни от МЭСТ к тэте.",
    "description_ru": "<p>«Мы стремимся вот к чему: мы стремимся поднять уровень способностей духовного существа. Итак, мы хотим знать, что представляет собой духовное существо, а затем мы хотим поднять его способности до уровня этого идеала. Вот наша цель»<br />(Л. Рон Хаббард).</p><p>Осенью 1952 года Рон был поглощён исследованиями природы, способностей и потенциала человеческого духа.</p><p>Открытия были поразительными. Используя все исследовательские методы и современные технологии, Рон вышел далеко за пределы того, что могли представить исследователи прошлого: он не только определил действительную энергию самой жизни, но и точно измерил проявление электроники человеческой мысли. Основав первую Британскую профессиональную школу, он подробно описал эти открытия в серии вечерних лекций, известной сегодня под названием <em>«Источник жизненной энергии»</em>.</p><p>Хотя скорость исследований Рона в этот очень важный период была чрезвычайно высока, читая эти лекции, он уже вступил в фазу новых открытий, расширяющих и уточняющих все предыдущие разработки. И в одном из обращений к присутствующим, которые записались в ноябре на новый профессиональный курс в Лондоне, он впервые объяснил, почему материал вышел даже за пределы слова <em>выживание:</em></p><p>«Мы вдруг выходим за пределы „продолжающегося выживания в течение какого-то промежутка времени“. Мы имеем дело с чем-то другим, с чем-то новым, и это <em>бытийность,</em> и она никоим образом не связана с временным промежутком, называемым МЭСТ-вселенной, но может быть связана с какими-то временными промежутками, но необязательно. Бытийность может существовать независимо от временного промежутка».</p><p>А далее было полное приключений путешествие — шаг за шагом и прорыв за прорывом, ведущее нас в совершенно новую и неизведанную область. Здесь есть всё, начиная с <em>«Дианетики: современной науки о разуме»</em> и заканчивая <em>«Саентологией 8-80»</em>, это было знакомством со вселенной самой тэты. Эти открытия не только переносили нас к новым рубежам, но и служили прелюдией к материалам, которые Рон представил в следующем месяце, начав предоставлять «Филадельфийский докторский курс». Одновременно с этим он работал над новой книгой — <em>«Саентология 8-8008»</em>, ставя цель, которая была также лейтмотивом всего, чему он обучал на этих Лондонских лекциях: <em>уменьшить важность, серьёзность и власть МЭСТ-вселенной и увеличить способность строить и создавать собственную вселенную.</em></p><p>В результате произошла переориентация в жизни от МЭСТ к тэте и был сделан шаг в сторону царства ОТ. Эти лекции, содержащие технологию, которая стала мостиком между <em>«Саентологией 8-80»</em> и <em>«Саентологией 8-8008»</em>, не только впервые знакомят нас со вселенной истинной бытийности человека, но и содержат первое полное исследование <em>Причины:</em></p><p>«Не упускайте из виду, насколько возвышенным является этот уровень. Ни одному богу никогда не давали столь возвышенного определения. Богу давали определение как чему-то, что способно создать эту вселенную. Некоторым иногда приходила в голову мысль, что, возможно, бог создал много вселенных. Но никто никогда не приходил к тому, что бог наделил своей способностью делать все эти вещи ещё и <em>то,</em> что он создал, и, следовательно, никто не использовал слово „Бог“, чтобы дать определение человеческой душе».</p>",
    "url": "command-of-theta-lectures",
    "lenght": 10,
    "sort": 17,
    "category_id": 4,
    "total_lessons": 10,
    "total_tasks": 43
  },
  {
    "id": 43,
    "page_id": 62,
    "title_ru": "Лондонский конгресс по распространению и помощи",
    "short_title_ru": "LCDH",
    "intro_ru": "Волшебная формула распространения! В этот момент, когда уже имелась технология, позволяющая справляться с любым кейсом, оставался лишь один барьер: как ввести человека в сессию, чтобы всё это можно было к нему применить. И вот Л. Рон Хаббард открыл четыре кнопки, настолько мощные, что он назвал их убийственным квартетом. Л. Рон Хаббард заметил, что прежде чем человек сможет получать какие-то достижения, необходимо, чтобы он интересовался собственным состоянием. Он обнаружил, что большинство людей находятся ниже уровня интереса — даже в отношении жизни. Он проследил источник и обнаружил, что всё дело в помощи. А если говорить конкретно, то в прошлом люди так часто терпели неудачи при попытке помочь, что начали думать, будто это вообще невозможно. Именно поэтому Л. Рон Хаббард разработал «Предсессионные процессы» (они названы так потому, что их необходимо провести прежде, чем может начаться сессия), чтобы поднять преклира на тот уровень, на котором он будет знать, что помощь возможна, и чтобы он хотел её получить! Кроме того, Л. Рон Хаббард обнаружил, что эти средства можно применять вне комнаты одитинга и что это решение для проблемы распространения. И в самом деле они позволяют не только заинтересовать любого человека Саентологией, но и вызвать у него при распространении улучшения, поскольку это в самом деле процессы. В этом издании под одной обложкой объединены две серии лекций. Сначала Л. Рон Хаббард прочитал саентологам и их друзьям «Лондонские открытые вечерние лекции» — там он описывал эти факторы и демонстрировал, как их можно использовать в распространении! А затем, для того чтобы обучить людей применению этих данных и в одитинге, и при распространении, Л. Рон Хаббард созвал всех саентологов на «Лондонский конгресс по распространению и помощи». Итак, вашему вниманию предлагаются публичные лекции о том, как знакомить мир с Саентологией, и средства, которые позволят вам распространять и тем самым помочь всей планете.",
    "description_ru": "<p>«Сейчас практически единственный оверт, который мы можем совершить в Саентологии, заключается в том, чтобы не распространять её правильно. Ваша ответственность не может закончиться на том, чтобы лишь знать самому, просто потому, что вы связаны узами с миром, который не знает» (Л. Рон Хаббард). Шло лето 1960 года. Лишь год назад Л. Рон Хаббард сделал Сент-Хилл центром исследований и распространения Саентологии. Технология уже шла вперёд семимильными шагами. Сначала были созданы инструменты для широкомасштабного клирования, осуществляемого при помощи взаимного одитинга (конгресс «Тэта-клир»).</p><p>Затем последовал новый прорыв, суть которого можно выразить одним словом — ответственность, и была разработана технология для работы с овертами и висхолдами, позволяющая поднять на более высокий уровень любого преклира и любую динамику (конгресс «Состояние человека»). Более того, благодаря применению этих открытий по всему миру, численность саентологов удвоилась всего за десять месяцев. Однако следующий прорыв, сделанный Л. Роном Хаббардом, подготовил почву для поистине беспрецедентного расширения, поскольку была обнаружена «волшебная формула» распространения. Решающим было следующее обстоятельство: теперь, когда существующая технология позволяла поднять любого человека прямо до уровня Клира, оставалось лишь одно препятствие — требовалось привести преклира в сессию, чтобы можно было применить технологию.</p><p>Но, как вскоре сказал Л. Рон Хаббард: «Приходилось ли вам спрашивать самого себя о том, как можно было бы убедить постороннего человека получить одитинг? Приходилось ли вам добиваться, чтобы враждебно настроенный член семьи преклира признал Саентологию, прежде чем вы смогли проводить этому преклиру одитинг? Возникали ли у вас затруднения, когда вы одитировали кого-нибудь? Что ж, вам будет приятно узнать, что я подготовил кое-какой материал, который позволит полностью устранить эти проблемы». Этот материал представлял собой нечто совершенно новое — предсессионные процессы, названные так потому, что они использовались, чтобы привести человека в сессию: «Если этих четырёх факторов в сессии нет, то в очень большом количестве случаев получение каких-либо настоящих достижений, которые впоследствии сохранялись бы, будет маловероятным». Этими четырьмя факторами являются помощь, контроль, общение и интерес. Данные кнопки обладают такой мощью, что Л. Рон Хаббард назвал их «убийственным квартетом».</p><p>Более того, поскольку эти факторы обязательно должны присутствовать, чтобы вообще могла происходить сессия, они играют ключевую роль в распространении. Ведь, как обнаружил Л. Рон Хаббард, именно те факторы, которые не позволяют духовному существу проявлять интерес к собственному кейсу, не позволяют ему проявлять интерес и к самой Саентологии.</p><p>Вот почему вслед за этим Л. Рон Хаббард создал и сделал доступной технологию, предназначенную для использования всеми саентологами: «Причина того, что люди в наше время, услышав от вас о новой потрясающей науке, не загораются тут же страстным желанием познакомиться с ней, заключается в том, что они, в большинстве своём, находятся на три ступени ниже того состояния, в котором человек способен проявлять интерес». Затем Л. Рон Хаббард изложил подробные инструкции, буквально шаг за шагом описывающие применение «убийственного квартета» при распространении.</p><p>Однако ничто не может сравниться с тем, что он представил вслед за этим. Их называли «Лондонскими открытыми вечерними лекциями», поскольку это были публичные лекции и вход на них был открыт для всех, особенно для несаентологов. Поэтому в зале присутствовали не только саентологи, но и их друзья, а также те, кто никогда не слышал о Саентологии.</p><p>Итак, Л. Рон Хаббард приступил к чтению цикла лекций в «Эмпайр румс» по Тоттенем Корт-роуд в Лондоне, на которых он демонстрировал, как следует использовать эти четыре фактора, чтобы воскресить в любом человеке интерес к жизни. В частности, факторы, лежащие в основе предсессионных процессов, способны не только привести человека «в сессию», но и оживить саму жизнь. В особенности фактор Помощи: «Это настолько основополагающий принцип, что причина, по которой жизнь является жизнью, причина, по которой люди объединяются в группы, причина, по которой растут деревья и трава, причина, по которой идёт дождь и так далее, заключается, очевидно, в том, что всё это помогает кому-то».</p><p>Затем, уже для саентологов, Л. Рон Хаббард собрал «Лондонский конгресс по распространению и помощи» в зале Содружества Наций Объединенного Королевства. В ходе этого конгресса, состоявшегося 7 августа, Л. Рон Хаббард продемонстрировал, насколько эффективны предсессионные процессы как в одитинге, так и в распространении. И важность этой технологии для достижения великой цели — создания новой цивилизации — стала очевидна для всех. «Но давайте пока не будем говорить об одитинге. Если вы приведёте в порядок эти моменты у каждого вашего приятеля или в каждой группе — неважно, что это за группа: семья, бизнес, военные — это не имеет значения… если вы просто приведёте в порядок всего лишь эти четыре момента, группа начнёт действовать практически как отклированная группа, вне зависимости от состояния бытийности людей, из которых она состоит, что весьма примечательно».</p><p>Итак, здесь собраны две серии лекций, посвящённых как самой технологии, так и её использованию в распространении. Это та технология, которая позволяет проникнуть в самое сердце глубоко укоренившейся апатии, — технология, без которой люди Земли, возможно, никогда не сделали бы свой первый шаг к свободе. Вот почему этот конгресс является ключом к истинной помощи во всепланетном масштабе.</p>",
    "url": "london-congress-on-dissemination-and-help-lectures",
    "lenght": 7,
    "sort": 48,
    "category_id": 2,
    "total_lessons": 7,
    "total_tasks": 43
  },
  {
    "id": 44,
    "page_id": 63,
    "title_ru": "Лондонский конгресс по проблемам человека",
    "short_title_ru": "LCHP",
    "intro_ru": "<p>Прежде чем закончится первая лекция, вы узнаете, в чём именно заключалась ошибка человека, которую он допускал во всех своих прежних попытках отыскать истину, и обретёте столь важный для себя подход саентолога: смотреть не внутрь, а вовне на окружающий мир… и приводить в хорошее состояние других людей.</p><p>Итак, этот конгресс явился вестником расширения сферы применения технологии на все динамики и все проблемы человека — от личных до мировых. Начав с «мистической» способности тэтана «наделять жизнью», Л. Рон Хаббард описал способы применения саентологических принципов чуть ли не к каждому виду человеческой деятельности (от воспитания подрастающего поколения до обучения работников), в том числе и те, которые позволяют с позиции причины справиться с угрозой атомной войны. А чтобы помочь каждому саентологу оказывать большее влияние на ситуацию, он представил слушателям курс «Эффективность персонала».</p><p>Он назвал этот курс «величайшей надеждой человечества» и продемонстрировал, каким образом даже крохотный кусочек Саентологии может изменить целую область жизни — причём быстро и легко.</p><p>На этом замечательном конгрессе Л. Рон Хаббард рассказал о том, как принести саентологические ответы во все области жизни, представил книгу «Проблемы работы: Саентология для рабочих будней» и поведал о том, как саентологи могут использовать эту книгу, чтобы помочь обычному человеку справляться с проблемами всего общества и реабилитировать всю нацию, возвысив её до былой славы.</p>",
    "description_ru": "«Основной вопрос, который сегодня стоит перед человеком, заключается вот в чём: проживёт ли он достаточно долго, чтобы воспользоваться теми благами, которые содержит в себе этот материал? И конечно же, всё это зависит от того, что выпадет на игральных костях, от того, какой стороной ляжет монетка, и от других подобных случайностей… или же от наших собственных способностей и начинаний. Единственная игра, в которую, как я думаю, мы не посмеем позволить играть другим людям, так это игра „взорвать Землю“. И если мы каким бы то ни было способом сможем повлиять на это и предотвратить это, то я думаю, что делом нашей чести будет именно так и поступить» (Л. Рон Хаббард). Хотя уже давно отгремела Вторая мировая война и прошло более десяти лет с тех пор, как Англия испытала шок от ночных бомбардировок, руины оставались неубранными — конечно, не на улицах городов, а в умах англичан. И вот осенью 1956 года Л. Рон Хаббард отправился в Европу на борту крупнейшего пассажирского судна того времени — «Королева Елизавета». Во время этого плавания он написал книгу, в которой нашло своё отражение то, что он собирался привезти в Британию и на континент, всё ещё не оправившиеся от послевоенной разрухи. Местом встречи послужил недавно построенный в районе Саут-Банк в Лондоне концертный зал «Ройял фестивал холл», что вполне соответствовало всем тем новым идеям, которыми Л. Рон Хаббард собирался поделиться с саентологами. На сцене зала были установлены флаги двадцати стран, из которых приехали саентологи. А в зале, даже в проходах между рядами, сидели сотни людей, ожидая того момента, когда они увидят и услышат Л. Рона Хаббарда — а если повезёт, то и лично познакомятся с ним — в ходе этого первого проведённого им за пределами Америки конгресса. Но это был не просто ещё один конгресс. Для Л. Рона Хаббарда он был итогом до предела насыщенного переездами года. Большая часть саентологического мира даже не знала о том, что помимо всего остального, чем он занимался, — исследований, обучения одиторов и чтения лекций на конгрессах в Финиксе и в Вашингтоне, — он нашёл время и для того, чтобы создать удалённый саентологический филиал в Дублине (Ирландия). Л. Рон Хаббард не случайно выбрал именно эту область мира, в которой ещё ничего не знали о Саентологии. Цель состояла в том, чтобы разработать новую технологию, предназначенную для применения в самых широких масштабах, и опробовать её. А если говорить более конкретно, созданный в Дублине центр стал базой для отработки и усовершенствования административных процедур, с тем чтобы любой саентолог мог эффективно и успешно распространять эту фундаментальную технологию в своей области. Более того — что тоже отвечало данной цели, — Дублин ещё не был знаком с именем Л. Рона Хаббарда, и потому, как отмечал Рон, успех этого центра ни в коей мере не был обязан его личной славе — а это доказывало, что данный опыт можно повторить где угодно. И вот наступило 5 октября. На фоне этого исследовательского проекта конгресс начался совершенно необычно: перед аудиторией выступило шесть выдающихся человек, среди которых были биофизик, актёр телевидения, радио и театра, педагог, директор компании и президент Британской ассоциации по продвижению товаров, а в заключение выступил архиепископ, поведавший о многочисленных проблемах, с которыми ему приходилось сталкиваться в ходе его миссионерской деятельности по всему миру. И сразу за ним на сцену вышел сам Л. Рон Хаббард, чтобы прочитать свою бессмертную лекцию «Неутомимые искания человека». Нарисовав перед слушателями широкую картину, казалось бы, неразрешимых проблем, стоящих перед человечеством, он показал, как каждая такая проблема разрешалась благодаря применению простейших саентологических принципов. Заходила ли речь о воспитании детей или о снижении уровня преступности, о проблемах на работе или об обострении международных конфликтов, — во всём звучал призыв к Саентологии начать, наконец, играть свою роль на всемирной сцене. А вслед за этим Л. Рон Хаббард представил инструмент, с помощью которого саентологи могут выполнить эту задачу в любом уголке мира, впервые рассказав о результатах своего дублинского проекта и о том, что в другой раз он охарактеризовал как «самую светлую надежду человека», — о курсе «Эффективность персонала». Курс включал изучение недавно опубликованной книги «Саентология: основы жизни» и использовал особый подход к предоставлению. Но это ещё не всё: Л. Рон Хаббард представил книгу, написанную им в пути и освещавшую главные принципы и законы, применимые к каждому начинанию, а также открытия, объясняющие то, что лежит в основе самой жизни, — «Проблемы работы: Саентология для рабочих будней». Но Л. Рон Хаббард этим не ограничился. В то время как курс «Эффективность персонала» предоставлял средства для применения Саентологии на уровне простых людей, Рон посмотрел на это с точки зрения всей планеты и предоставил саентологические решения как для того, чтобы остановить разрушительные силы, грозящие будущему человечества, так и для того, чтобы возродить целую нацию. Именно поэтому делегаты конгресса проголосовали за то, чтобы подать петицию мировым лидерам и вынести на рассмотрение правительств два важнейших вопроса: первый — необходимость провести полное расследование в отношении так называемой сферы лечения, и второй — необходимость остановить ничем не сдерживаемый выброс радиации в атмосферу. Итак, начало было положено: саентологи стали выходить в первые ряды тех, кто решает проблемы мирового масштаба.",
    "url": "london-congress-on-human-problems-lectures",
    "lenght": 7,
    "sort": 37,
    "category_id": 2,
    "total_lessons": 7,
    "total_tasks": 34
  },
  {
    "id": 45,
    "page_id": 64,
    "title_ru": "Конгресс Чистые руки",
    "short_title_ru": "CHC",
    "intro_ru": "<p>С момента проведения последнего конгресса минул год, и за это время произошло нечто новое и действительно важное. И когда Л. Рон Хаббард объявил: «У нас появился новый горизонт, новое будущее», — он, по сути, говорил о разработке современного одитинга, ведущего к созданию Таблицы ступеней. Как когда-то он создал тренировочные упражнения (ТУ), совершившие переворот в обучении одиторов, так и сейчас, Л. Рон Хаббард разработал совершенно новый Е-метр и систематизировал данные о том, как его использовать в одитинге. И даже это было лишь частью намного большего начинания — «Специального обзорного курса Сент-Хилла»! Л. Рон Хаббард не оставил ни у кого из собравшихся сомнений относительно того, что этот конгресс будет совершенно не похож на все предыдущие, сказав: «Я вовсе не собираюсь щадить вас». И он не щадил.</p><p>Именно на этом конгрессе Л. Рон Хаббард объявил об открытии массы проблемы целей (МПЦ): «Это массы умственной энергии, которые, так сказать, сожжены дотла и никто не может избавиться от этой золы». И это лишь первые его слова об МПЦ (возраст которых насчитывает 200 триллионов лет) в этих лекциях — единственных публичных лекциях об МПЦ, прочитанных за рамками «Обзорного курса». Это открытие проливало свет на прогресс кейса любого уровня. Кроме того, это имело самое непосредственное отношение к разработке Е-метра. Короче говоря, всё дело в висхолдах. И когда вы узнаете, что они делают с вашим банком, как они влияют на вашу способность достигать и на вашу бытийность, вы дважды подумаете, прежде чем продолжите их скрывать. Вы поймёте также, почему этот конгресс называется «Чистые руки» и почему он предоставляет путь наверх, к свободе.</p>",
    "description_ru": "<p>«Дорога в ад — человек весьма преуспел в живописании отвратительных указателей, направляющих по этому пути. Дорога в рай — человека часто направляли по ней, но он не достиг рая; человек скорее нашёл прямо противоположное. Но теперь открыт широкий путь — в Саентологии. Е-метр и умело проводимая одиторами исповедь могут дать выход потоку прошлых нарушений и позволить ему изливаться, пока не иссякнет ад. И тогда под утренним солнцем вы увидите вновь, как блестит росинка на розе» (Л. Рон Хаббард).</p><p>Статья «Чистые руки делают жизнь счастливой» — написана Л. Роном Хаббардом осенью 1961 года. И вскоре участникам конгресса предстояло узнать, что руки делает чистыми Е-метр. Хотя на саентологических конгрессах Л. Рон Хаббард всегда делал объявления о достижениях-вехах, на сей раз этого объявления ожидали как никогда прежде. Организации не просто рекламировали конгресс в уведомлениях, они настаивали на том, чтобы на него пришли: «Мы хотим, чтобы каждый саентолог в стране пришёл на этот конгресс — вот как это важно!»</p><p>Конгресс прошёл с 30 декабря 1961 года по 1 января 1962 года в Вашингтоне, в отеле «Мэйфлауэр». Он ознаменовал гораздо большее, чем просто начало нового года, — он открыл совершенно новые горизонты, новое будущее для Саентологии: «У меня, вероятно, самая лучшая новость, которую я вам когда-либо сообщал на конгрессе». Но слова, произнесённые далее, сразу же дали понять, что этот конгресс будет совершенно отличаться от других: «Ведь на этом конгрессе я вовсе не собираюсь щадить вас».</p><p>На самом деле всё началось за несколько месяцев до этого, а точнее 7 мая 1961 года. Этот день навеки изменил лицо Саентологии — начиная с формы обучения одиторов, проведения сессий одитинга, и заканчивая структурой самого Моста, — поскольку это был день начала проведения «Специального обзорного курса Сент-Хилла». Технология развивалась постоянно, из года в год, но её точность никогда ещё не была такой, какую ей было суждено обрести теперь.</p><p>Первый переворот в одиторском обучении был вызван разработкой нового типа процессинга, для проведения которого требовался более высокий уровень мастерства. Так появились тренировочные упражнения (ТУ). Но какими бы продвинутыми ни были более ранние процессы, какие бы возможности они ни предоставляли для работы с кейсами любого уровня, это не шло ни в какое сравнение с «Процессингом целей», который затрагивал способность тэтана быть, делать и иметь. И для одитинга такого рода требовалось нечто иное, как Л. Рон Хаббард объяснил в первой лекции Обзорного курса: «Без Е-метра клирование сегодня невозможно. Если вы можете безошибочно читать его показания, то вы способны клировать людей, а если вы не можете безошибочно читать его показания, то вы, конечно, неспособны клировать людей. И этим всё сказано».</p><p>По этой же причине Л. Рон Хаббард первым делом разработал совершенно новый Е-метр. Он конструировался в соответствии с точными требованиями Л. Рона Хаббарда и под его непосредственным надзором. После разнообразных прототипов («Марк I», «Марк II», «Марк III») наконец появилась действительно работающая и точная модель, Е-метр Хаббарда «Марк IV».Затем, опираясь на всё, что было открыто за последние десять лет, Л. Рон Хаббард написал первую книгу по работе с Е-метром «Основные данные о Е-метре» и описал в ней разнообразные реакции стрелки.</p><p>Но каким бы важным шагом вперёд ни была разработка этого Е-метра, ещё существеннее было то, что Л. Рон Хаббард обнаружил с его помощью: «Очень тщательное изучение всего этого позволило обнаружить некоторые из наиболее потрясающих данных, которые когда-либо были обнаружены в Саентологии: речь идёт о массе проблемы целей — о её существовании и исследовании. Это массы умственной энергии, которые, так сказать, сожжены дотла, и никто не может избавиться от этой золы».</p><p>Частью этого открытия была дефиниция, анатомия и структура массы проблемы целей (МПЦ) — и всё это вы найдёте здесь, в единственной публичной лекции на эту тему, прочитанной вне «Специального обзорного курса Сент-Хилла». Именно здесь и заключена самая сущность этого конгресса. Ведь, хотя на исследование МПЦ у Л. Рон Хаббарда уйдут ещё годы — что приведёт к созданию «Курса клирования», — это открытие позволило обнаружить фактор, влияющий на каждый уровень процессинга и на каждый уровень обучения одиторов: висхолды. Вот где мы получаем ответ на вопрос о том, как иметь чистые руки, и именно поэтому данный конгресс в конечном счёте даёт нам пропуск в вечность: «Вот наша программа. Она не имеет никакого отношения к нравственным нормам. Она самым тесным образом связана с движением вверх, вперёд, к свободе. Если вы только сможете набраться храбрости, чтобы быть достаточно хорошими и делать свою работу, вы станете свободными».</p>",
    "url": "clean-hands-congress-lectures",
    "lenght": 9,
    "sort": 50,
    "category_id": 2,
    "total_lessons": 9,
    "total_tasks": 39
  },
  {
    "id": 46,
    "page_id": 65,
    "title_ru": "Конгресс успеха в клировании",
    "short_title_ru": "CSC",
    "intro_ru": "<p>Материалом для последнего конгресса Л. Рона Хаббарда послужили данные, взятые с самых верхних уровней — идеальная кульминация саентологическим конгрессам. Достижения, о которых Л. Рон Хаббард рассказал на этом конгрессе, приведут в дальнейшем к разработке «Курса клирования», Таблицы ступеней и организующей схемы.</p><p>Это было открытие невероятно всеобъемлющее, невероятно фундаментальное, ведь оно связано с основной целью. Л. Рон Хаббард сказал: «Каждая исследованная нами инграмма, каждый кусочек чёрной массы, каждый ридж, каждое белое пламя, — всё, что только происходило в разуме, происходило там потому, что основная цель человека была изменена или искажена».</p><p>И это лишь начало открытий сделанных Л. Роном Хаббардом, поскольку, когда вы услышите его лекцию «Основная цель», у вас будет совершенно новое — полное — понимание того, что на самом деле значит «познать себя».</p><p>Помимо всего прочего, что влекло за собой это открытие, связанное с быстрым клированием большего числа людей, существует и другая причина, по которой этот конгресс назывался «Конгресс успеха в клировании».</p><p>Если вы когда-либо задавались вопросом, как всё это стыкуется вместе — технология, организация, совместные усилия саентологов, — то вы найдёте ответы в этих лекциях: начиная с описания жизненно важной роли саентологических организаций в клировании планеты (лекция «Ваши саентологические организации: что они делают для вас»), и заканчивая точной программой, как сделать клирование реальностью, описанной в лекции «Всемирное клирование и вы».</p><p>Вашему вниманию предлагается последний конгресс Л. Рона Хаббарда и размеченный путь к отклированной планете.</p>",
    "description_ru": "<p>«Все эти вещи имеют отношение к делу. Организации, администрирование — это довольно сухие предметы. Коммуникационные линии, очевидно, имеют очень мало отношения к тому, станете вы Клиром или нет. Но с той позиции, которую занимаю я, если бы не все эти вещи, то я постоянно был бы настолько связан всем остальным, что мы бы никогда не довели дело до конца. Так что для меня эти вещи выглядят очень важными. И для вас они должны выглядеть важными, чтобы технология, когда она разработана, попадала к людям и оставалась чистой и правильной и чтобы её можно было применять и использовать. И это единственное, что мы пытаемся делать» (Л. Рон Хаббард).</p><p>Материалом для последнего конгресса Л. Рона Хаббарда послужили данные, взятые с самых верхних уровней — идеальная кульминация саентологическим конгрессам. Предметом этого конгресса было всемирное клирование. Его краеугольным камнем была основная цель. И, работая в своей исследовательской комнате в Сент-Хилле, Л. Рон Хаббард шёл вперёд семимильными шагами. Если говорить конкретно, он обеспечивал продвижение кейсов к состоянию Клир, опираясь на знание одного фактора, который лежит в основе всей аберрации и обнаружение которого стало настоящим прорывом: «Каждая исследованная нами инграмма, каждый кусочек чёрной массы, каждый ридж, каждое белое пламя — всё, что только происходило в разуме, происходило там потому, что основная цель человека была изменена или искажена».</p><p>И с помощью точных процессов и процедур, основанных на этом принципе, он разносил кейсы людей на мелкие кусочки. Кроме того, он неустанно работал над тем, чтобы обучить студентов «Специального обзорного курса Сент-Хилла» деталям всего этого. Но сколь бы чудесной ни была эта технология, чтобы отклировать всю планету, населённую миллиардами людей, даже при условии, что каждый одитор будет находиться «в двух креслах сразу», потребовался бы триллион лет. Нужно было что-то ещё. И здесь нас ждёт великая история о том, как открытие Л. Роном Хаббардом основной цели отразилось на сфере действования. Обзорный курс ещё продолжался, но было прочитано уже 209 лекций.</p><p>Однако Л. Рон Хаббард не только поднял мастерство одиторов до небывалых высот, он ещё и разработал новые методы обучения, которые теперь можно было применять в каждой организации. Здесь стала очевидной схема, в соответствии с которой Саентология должна была расширяться, начиная с этого момента. Одиторы-эксперты, находившиеся в тот момент на обучении, должны были стать стабильными точками, опираясь на которые можно было бы продвигаться дальше. Это было логическим следствием тех вещей, которые происходили, когда восстанавливалась основная цель человека, как в случае с Клиром, и тех следствий, которые Клиры создавали в любой новой области просто за счёт того, что являлись Клирами.</p><p>Таким образом, стало ясно, как один одитор может клировать целые географические области. И цель «отклировать планету» обрела чёткие очертания: «Это растёт в арифметической прогрессии, потому что, как только некоторые из этих людей хорошо продвинутся по этому пути и сами станут Клирами, вы увидите, как эти люди быстро приступят… определённое количество этих людей быстро приступит к профессиональному обучению, их будет не остановить… пройдут обучение от начала до конца и создадут собственные группы».</p><p>И вот Л. Рон Хаббард взошёл на борт «Королевы Елизаветы», одного из самых крупных пассажирских судов того времени, и направился в Вашингтон. Действие разворачивалось в отеле «Мэйфлауэр», где, как подобало случаю, собралась самая большая аудитория. На протяжении всего конгресса царила атмосфера радостного возбуждения, что легко объяснимо. Ведь, хотя театрализованные представления устраивались и на многих предыдущих конгрессах, на этот раз к концу конгресса участникам было даже предложено найти правильную цель выбранного наугад человека. Именно этим и объясняется тот факт, что в перерывах между лекциями интенсивно проводился одитинг, и эта цель действительно была найдена. Не говоря уже о потрясающей презентации МПЦ и о «музыкальном сопровождении» лекций конгресса на настоящих барабанах в исполнении саентолога-ветерана Луи Белуччи!</p><p>Однако для праздничного настроения была гораздо более веская причина. Ведь здесь шла речь о таком жизненно важном деле, как возрождение индивидуума, группы, планеты, и, таким образом, о том, чтобы поставить целые страны на путь к свободе. Более того, чтобы по-настоящему вымостить этот путь, Л. Рон Хаббард прочитал важнейшую лекцию о решающей роли саентологических организаций, образующих прочный фундамент всепланетного клирования, — «Ваши саентологические организации: что они делают для вас». Да, благодаря открытию основной цели последний конгресс Л. Рона Хаббарда действительно положил начало новому миру.</p><p>Ведь, продолжая совершенствовать «Специальный обзорный курс Сент-Хилла», Л. Рон Хаббард всего лишь за три года сделал следующее:</p><p>Он обнаружил самую сущность целей и контрцелей и изложил эти данные в «Курсе клирования», так что сегодня нужно лишь следовать по обозначенному маршруту.</p><p>Он завершил и опубликовал Мост — Таблицу классов, ступеней, уровней и сертификатов, где на уровне Клира мы видим Цель.</p><p>И наконец, он упорядочил все цели. Ведь одновременно с Таблицей ступеней, которая ведёт к личной свободе, он разработал и опубликовал организующую схему в качестве таблицы для Третьей динамики, чтобы обеспечить дальнейшее развитие.</p>",
    "url": "clearing-success-congress-lectures",
    "lenght": 7,
    "sort": 51,
    "category_id": 2,
    "total_lessons": 7,
    "total_tasks": 40
  },
  {
    "id": 47,
    "page_id": 66,
    "title_ru": "Конгресс Тэта-Клир",
    "short_title_ru": "TCC",
    "intro_ru": "<p>Эксперимент Рона приковал к себе внимание всего мира: «5,5-метровые кусты помидор и огурцы размером с арбуз!» — кричали заголовки газет. Но газетчикам не было известно даже и половины истории о тепличных экспериментах Рона, они не знали и об открытии, касающемся самой жизни: каким образом базовые постулаты «выживание» и «гибель» переплетаются в жизни и превращаются в игру под названием «жертва».</p><p>Это привело к дальнейшим открытиям, которые объяснили причину появления у духовных существ постулатов, направленных на саморазрушение, и предоставили способы избавления от них. Это были процессы по общению, очищающие трак от того, на чём держится аберрация. Более того, именно на этом конгрессе, благодаря появлению нового вида одитинга, позволяющего одному одитору одновременно работать с сотнями или даже тысячами преклиров, применение вышло на новый, масштабный уровень.</p><p>Это дало возможность осуществлять клирование с широким размахом, а значит и спасти планету. И тем не менее, несмотря на всю важность этих разработок, то, что стояло за ними, было намного важнее. Ведь именно на этом конгрессе Рон сделал историческое объявление о приобретении самого знаменитого дома Саентологии — усадьбы Сент-Хилл, в Ист-Гринстеде, в графстве Сассекс, Англия.</p>",
    "description_ru": "<p>«Если вы хотите продолжать жить, то вы должны проникнуть в тайны, которые заставляют вас отступать. И вот самая большая тайна из всех тайн: „Должен ли я выживать? Или я должен погибнуть?“» (Л. Рон Хаббард). Цель? Клирование. И не просто одного индивидуума, а сотен, даже тысяч людей — одновременно. 1959 год. И хотя Дианетике и Саентологии шёл уже десятый год, Л. Рон Хаббард положил начало совершенно новой эре, которая должна была изменить сам облик Саентологии раз и навсегда.</p><p>Развитие технологии привело к достижению, к которому ЛРХ стремился с 1950 года: клирование, осуществляемое другими одиторами, не им самим, стало реальностью. И теперь Рон мог сосредоточиться на разработке средств, которые позволили бы распространить эту технологию в самых широких масштабах.</p><p>Однако, как он писал весной 1959 года в статье «Предмет клирования», эта цель была не нова: «Когда в 1950 году я обнаружил, что другие одиторы не могут делать это, я решил во что бы то ни стало:</p><p>1) изучить все явления, имеющие отношение к клированию;</p><p>2) изучить способы, при помощи которых можно было бы обучить одиторов делать эту работу,</p><p>3) добиться, чтобы одиторы могли в широких масштабах получать это состояние при работе с кейсами любых типов».</p><p>И в подтверждение того, что технология стала очень точной и эффективной, — а в действительности вышла на совершенно новый уровень — Рон в апреле 1959 года прочитал лекции «Специального курса профессионального одитора Хаббарда», которые должны были заложить основу для учебной программы нового «Курса профессионального одитора».</p><p>Эти лекции были столь всеобъемлющими, что Рон назвал их «Основы основ». Технология обучения одиторов достигла стабильности, чему подтверждением является тот факт, что и по сей день эти лекции являются базовыми для обучения одиторов. Но цель Рона заключалась не просто в том, чтобы раз и навсегда вписать в историю эту страницу, — ему безотлагательно нужен был этот новый курс профессионального одитора, чтобы быстро подготовить одиторов для выполнения ещё одного плана, а именно для осуществления вышеуказанной задачи 3 — широкомасштабного клирования всеми одиторами при работе с кейсами любых типов.</p><p>В действительности это было продиктовано необходимостью реального широкомасштабного клирования. Если рассмотреть голые цифры, то независимо от того, сколько одиторов он мог обучить лично, этот процесс никогда не стал бы достаточно быстрым, если бы каждого человека приходилось одитировать индивидуально. Л. Рон Хаббард искал такой метод клирования, который был бы «простым, быстрым, недорогим», чтобы каждое духовное существо могло воспользоваться им.</p><p>Решение заключалось в использовании взаимного одитинга, при котором два одитора объединяются в команду, чтобы одитировать друг друга. И хотя взаимный одитинг практиковался уже в течение нескольких лет, Рон собирался представить вниманию саентологов нечто совершенно иное, поскольку весь взаимный одитинг имевший место до того дня, проводился в командах обученных одиторов. Однако если бы Рону нужно было обучить каждого человека до уровня профессионального одитора прежде, чем тот смог бы одитировать, то достичь чего-либо было бы невозможно. Каково же было решение?</p><p>Рон разработал совершенно иной вид взаимного одитинга, предназначенного для одиторов-новичков. Он назвал это одитингом в стиле «без лишних слов», поскольку одитору разрешалось выполнять лишь самое минимальное количество действий, и поэтому требовалось совсем небольшое обучение. Однако это было лишь полдела.</p><p>Затем Рон собрал одиторов для обучения на 6-ом Лондонском продвинутом практическом курсе (ППК) и рассказал им о том, о чём они ещё никогда не слышали, — о методе, при помощи которого один одитор может проводить процессинг сотням, даже тысячам людей, причём в один и тот же момент времени. И это был не групповой процессинг, когда одитор подаёт команды целой комнате людей. Речь шла о неограниченном количестве едва обученных одиторов взаимного одитинга, которых в действительности одитирует один обученный одитор. На самом деле этот процессинг входит в число наиболее ранних типов процессинга. Вот как об этом сказал сам Рон, обращаясь к одиторам на 6-ом лондонском ППК: «Итак, что же это такое? Что это такое? Вы думаете, что это нечто новое. Да, да, это нечто совершенно новое, если говорить о технологии его проведения, и это нечто поразительно новое, если говорить о его эффективности. Но идея, лежащая в его основе, не нова. Ведь именно так я обеспечивал предоставление большого количества часов одитинга с 1946 по 1949-й года. Таким образом, идея о том, чтобы один одитор работал с огромным количеством команд взаимного одитинга, очень стара. Но методика, при помощи которой это делается сегодня, совершенно нова».</p><p>Да, это была совершенно новая методика, и она была самым тесным образом связана со знаменитым последним элементом исследований того периода. Ведь Рон занимался не только тем, что лично обучал одиторов в Лондоне, он ещё и проводил исследования в совершенно иной области. И хотя саентологи в большинстве своём ничего об этом не знали, эксперименты, которые ЛРХ проводил в оранжерее, приковали к себе внимание всего садоводческого мира, ведь он добивался просто невероятных результатов, выращивая пяти с половиной метровые кусты помидоров и огурцы размером с арбуз. И хотя в газетах вскоре появились заголовки вроде «Лаборатория атомного века доктора Хаббарда» с описаниями «открытия, имеющего невероятное значение для всех садоводов», в действительности эти репортёры не знали и половины всей истории. Ведь на самом деле эти исследования затрагивали гораздо более глубокие пласты, а их последствия влияли на всё и вся.И в ходе этой работы из «недр земли» были извлечены исходные постулаты о выживании и гибели, и данные о том, как человек становится жертвой. Так был найден не только механизм, позволивший ответить на вопрос, почему жизнь погибает, но и процесс, позволивший начать широкомасштабное клирование.</p><p>И это было только началом. Ведь Рон посеял семена того, что вскоре дало побеги во всепланетном масштабе. И если об этом ещё не упоминалось, то лишь потому, что таково было его желание. Отель «Шорхэм», Вашингтон, 4 июля 1959 года, оглушительные овации в предвкушении неизвестного. Гаснет свет, луч проектора отображает на экране фотографию, и Рон произносит ставшие бессмертными слова: «Это Сент-Хилл».</p>",
    "url": "theta-clear-congress-lectures",
    "lenght": 6,
    "sort": 45,
    "category_id": 2,
    "total_lessons": 6,
    "total_tasks": 33
  },
  {
    "id": 48,
    "page_id": 67,
    "title_ru": "Конгресс Состояние человека",
    "short_title_ru": "SMC",
    "intro_ru": "<p>Начиная с 1950 года — с публикации Книги Один, каждый год последующего десятилетия был отмечен монументальными открытиями и важными вехами в технологии, ведущими к цели — состоянию Клир. Данный конгресс ознаменовал собою начало нового десятилетия и нацелил весь мир Саентологии на достижение состояния Оперирующий тэтан. Всё становится ясно из самой дефиниции ОТ: духовное существо, которое осознаёт себя причиной над всеми динамиками и желает ею быть.</p><p>Хотя все прошлые усилия были направлены на клирование людей по первой динамике, Л. Рон Хаббард начал этот конгресс поразительным объявлением: «И то, что я привёз на этот конгресс, — это как клировать их по первой, второй, третьей, четвёртой, пятой, шестой, седьмой и восьмой динамикам». Ещё более поразительным было достижение, которое сделало всё это возможным: ответственность и новая технология, касающаяся овертов и висхолдов. Перед нами технология, которая охватывает каждую динамику, начиная с человека и супружества и кончая правительствами.</p><p>Кроме того, здесь представлен очень широкий взгляд на последовательность «оверт — мотиватор», тянущийся через множество жизней, а также объяснение, почему полный трак кажется таким туманным. И наконец, в этот конгресс входят лекции, каждая из которых стала теперь уже легендарной: «Ответственность», «Оверты и висхолды», «Почему люди вас не любят» и «Ваш кейс». Здесь представлена технология, взятая из первых исследований Л. Рона Хаббарда в области ОТ, и важный фактор, определяющий наличие достижений в кейсе — ответственность по всем динамикам, и ваш путь к состоянию ОТ.</p>",
    "description_ru": "<p>Если Оперирующий тэтан, по определению, — это духовное существо, которое осознаёт себя причиной над всеми динамиками и желает ею быть, то нетрудно заметить, что движение к состоянию Оперирующего тэтана тесно связано с ответственностью (Л. Рон Хаббард).</p><p>50-е годы XX века: начиная с 1950 года, когда была опубликована Книга Один, каждый год последующего десятилетия был отмечен монументальными открытиями и важными вехами на пути к единственной цели — СОСТОЯНИЮ КЛИР. 60-е годы XX века: это десятилетие, которое началось с новой, ещё более ярко сияющей цели — ОПЕРИРУЮЩИЙ ТЭТАН (ОТ). Вечность: когда человек, уже достигший состояния ОТ, оглядывается назад и смотрит, с чего же всё это началось, он видит, что это КОНГРЕСС «СОСТОЯНИЕ ЧЕЛОВЕКА». Вот настолько важным был этот новогодний день, в который Л. Рон Хаббард снова поднялся на сцену отеля «Шорхэм» в Вашингтоне.</p><p>По сути, вплоть до этого момента развитие шло по нарастающей, и каждый год совершался новый рывок на пути вперёд. Однако то были рывки не настолько мощные, как в 1959 году: Л. Рон Хаббард всегда мог клировать людей. Благодаря революционному прорыву в сфере одиторского обучения, теперь то же самое могли делать и другие одиторы — клирование, осуществляемое другими людьми, стало реальностью. Л. Рон Хаббард поставил себе следующую задачу: сделать клирование более быстрым и простым, чтобы можно было отклировать гораздо больше людей. И за предшествующий год он её выполнил, разработав метод клирования, позволявший одновременно одитировать тысячи людей, — взаимный одитинг.</p><p>И, наконец, в том же 1959 году Л. Рон Хаббард учредил новый административный центр, который стал стабильной базой для проведения дальнейших исследований и главным центром распространения, из которого технология попадала во все уголки мира, — усадьбой Сент-Хилл в Англии. И если вся его деятельность в 1959 году напоминала бурю, то к концу года это был уже настоящий ураган: Л. Рон Хаббард отправился в тридцатидневный тур по всему миру, чтобы посетить каждую центральную организацию, — Саентология стала всепланетным движением. Этот мировой тур не только помог объединить усилия разбросанных по всему миру организаций. Его значимость возрастает во много раз, стоит только посмотреть на то, какими стали планы Л. Рона Хаббарда, когда он выявил основную разницу между состоянием Клир и состоянием ОТ. Ведь Дианетика начиналась с клирования отдельных индивидуумов, а Саентология теперь охватывала все динамики.</p><p>И вот в чём заключался прорыв, связанный с состоянием ОТ и достижением этого состояния: «Мы пытались клировать людей по Первой динамике, и мы можем клировать людей по Первой динамике, но они, позвольте мне вам сказать, не являются Клирами по Второй и Третьей динамикам. И то, что я привёз на этот конгресс, — это как клировать их по Первой, Второй, Третьей, Четвёртой, Пятой, Шестой, Седьмой и Восьмой динамикам».</p><p>Таким образом, это технология, которая изменила самую суть Саентологии и которая сейчас охватывает весь Мост, начиная с самых нижних его уровней и заканчивая самыми высокими уровнями ОТ. Кроме того, она охватывает каждую динамику: от индивидуума, супружеского союза, групп, организаций до целых наций. Фактически эта технология настолько полно отражает смысл выражения «быть саентологом», что она представлена в верхнем треугольнике в символе самой Саентологии. Ведь то, о чём идёт речь, — это ответственность. А ключевая технология для планетарного клирования по всем динамикам — оверты и висхолды.</p><p>«Итак, здесь мы в мгновение ока превращаемся из безответственных в тех, кто берёт ответственность, из виновных в сильных. Это новое рождение Саентологии». Такова подлинная мощь материала, изложенного Л. Роном Хаббардом на его самом известном конгрессе.</p>",
    "url": "state-of-man-congress-lectures",
    "lenght": 9,
    "sort": 47,
    "category_id": 2,
    "total_lessons": 9,
    "total_tasks": 45
  },
  {
    "id": 49,
    "page_id": 68,
    "title_ru": "Конгресс Анатомия человеческого разума",
    "short_title_ru": "AHMC",
    "intro_ru": "<p>Новые открытия позволяли справляться с любым кейсом, поэтому Л. Рон Хаббард был готов «включить рубильник» всепланетного расширения. И вот как он собирался это сделать: с помощью нового курса, на котором людей совершенно по-новому знакомят с основами Дианетики и Саентологии. Это вытекало из следующего: если возможно продемонстрировать химические реакции или работающие механизмы машины, то как показать, из чего состоит человеческий разум и дух и с ним связанные явления? Л. Рон Хаббард дал ответ на этот вопрос и показал, как это делать, на курсе «Анатомия человеческого разума».</p><p>Прямо на сцене Л. Рон Хаббард демонстрирует «вещи, имеющиеся в Саентологии», каждая из которых настолько же плотная и реальная, как и всё, что составляет суть естественных наук.</p><p>Далее он объяснил, что ни одна из прежних наук, занимавшаяся изучением разума, не могла продемонстрировать это, поскольку представляла собой лишь «оттого что, потому что». Что ж, в Саентологии нет ничего подобного. И на этом конгрессе Л. Рон Хаббард провёл живые и яркие демонстрации — там были пробирки, статическое электричество, черепа и мозги… всё это Л. Рон Хаббард использовал, чтобы продемонстрировать, что является разумом, а что нет.</p><p>Более того, на этом конгрессе Л. Рон Хаббард предоставил средства, которые может использовать каждый саентолог, чтобы показывать людям, что они являются духовными существами, объяснять им, что такое разум, и демонстрировать, что Саентология может помочь им. И теперь вы понимаете, почему Л. Рон Хаббард, задав вопрос: «Как же далеко мы зайдём теперь?», сам и ответил на него: «Мы пойдём до конца». Ведь все эти вещи теперь можно донести до понимания каждого.</p>",
    "description_ru": "<p>«Боюсь, это слишком скоро станет реальным для нас. Вы вот-вот унаследуете эту планету, нравится вам это или нет. Я только надеюсь, что вы находитесь в достаточно хорошей форме, чтобы вам это нравилось» (Л. Рон Хаббард). Как объявил Л. Рон Хаббард, пришло время сделать именно то, что он планировал сделать в течение десяти лет — распахнуть двери для потока совершенно новой публики.</p><p>Это решение было самым тесным образом связано с достижениями в области технологии за прошедший год. Вот что он сказал участникам конгресса: «Проблема была не в клировании кейсов. Проблема была в том, чтобы начать продвижение кейса. Как обеспечить начало продвижения кейса. Если мы начинаем продвигать кейс, мы можем его клировать. Начать продвигать кейс так, чтобы были стабильные достижения, — вот в чём была наша проблема. И сегодня мы можем поднять все эти кейсы одним махом». В ходе многолетних исследований Л. Рон Хаббард разработал процессы, способные оказать воздействие на кейс любого преклира, и технологию, позволяющую поднять его до состояния Клир.</p><p>Оставался лишь один барьер: как ввести преклира в сессию, чтобы можно было применить технологию. Именно на этом он сосредоточил своё внимание в 1960 году. И то, чем он занимался, имело самое непосредственное отношение к определению понятия «в сессии»: интересуется собственным кейсом и имеет желание разговаривать с одитором. И вот Л. Рон Хаббард сделал потрясающее открытие — некоторые преклиры совершенно не интересуются собственными кейсами. А без этого достижения в кейсе просто невозможны! В ходе дальнейших исследований он выявил четыре фактора, которые препятствовали интересу, и наиболее важный из них — фактор помощи. На самом деле эти преклиры не интересовались улучшением собственных кейсов, поскольку даже не верили, что помощь возможна. Вслед за этим Л. Рон Хаббард совершил прорыв в отношении «начала работы с кейсами», разработав предсессионные процессы.</p><p>Эти процессы получили такое название потому, что направлены на работу с факторами, которые необходимо уладить, чтобы сессия вообще могла начаться, отсюда и название: предсессионные. Л. Рон Хаббард предоставил эти процессы, чтобы их сразу же начали использовать в распространении («Лондонский конгресс по распространению и помощи»), а следом приступил к проведению нового курса — 1-го Сент-Хилловского продвинутого практического курса, — чтобы полностью обучить одиторов тому, как использовать их в одитинге. Ведь это не просто процессы, позволяющие поднять новых людей до уровня интереса, чтобы те начали получать одитинг, — предсессионные факторы имеют жизненно важное значение для кейса каждого саентолога: «Где-то в октябре 1960 года я понял, что мы сделали это. Первый продвинутый практический курс, который проводился в Сент-Хилле, продвигал вверх все подряд кейсы, которые до этого не продвигались в процессинге в течение многих лет. Были кейсы, которые никогда не продвигались в процессинге, и мы их продвинули. Мы сделали это».</p><p>Всё это позволяет понять, что именно привёз Л. Рон Хаббард на этот конгресс. Ведь если в течение предшествующих десяти лет его внимание было сфокусировано на развитии технологии, благодаря чему это достижение и стало возможным, то теперь пора было сделать этот следующий неизбежный шаг. Как отмечал Рон: «Теперь вы можете без всякого риска открыть парадную дверь. Берите их всех, берите их всех». Более того, Рон знал, как в точности он это сделает. Ведь объединив технологию, созданную в течение всех этих лет, и понимание всех факторов, которые препятствовали достижениям в кейсе, он разработал совершенно новый курс, который стал воплощением самой сути Дианетики и Саентологии: «Вот какую поразительную вещь мы сделали: мы совершили абсолютный прорыв в сфере человеческого разума. Мы взяли физические науки, которые характеризовались предсказуемостью и могли быть проверены на практике, и наделили этими свойствами гуманитарные науки. Вот что произошло в Дианетике и Саентологии». Кроме того, здесь содержится сама суть того курса, который он представил саентологам как «Анатомия человеческого разума». Предпосылки для создания этого курса были очевидны. Если громадная часть населения действительно считала, что помощь невозможна, то это в немалой степени было результатом того, что «мир разума» всегда находился во власти философии со свойственными ей «оттого что, потому что».</p><p>И всё же, как в дальнейшем говорил Л. Рон Хаббард, в Дианетике и Саентологии имеется 20 элементов — «вещей», — которые «такие же плотные, как пробирки» и которые можно показать и продемонстрировать в физической вселенной. Так начался один из наиболее ярких конгрессов в истории. Ведь хотя отель «Шорхэм» уже видел всё — от группового процессинга до тренировочных упражнений высшего уровня обучения, — на этот раз здесь были пробирки с кипящей в них жидкостью, пластмассовые черепа, куклы, мозги и даже огонь! Но что ещё более существенно, разработав технологию создания Клиров, Л. Рон Хаббард предоставил каждому саентологу невообразимо простые инструменты, позволяющие повысить уровень осознания каждого духовного существа, ещё не вставшего на правильный путь. И это воплощало в себе суть следующих слов: «Как же далеко мы зайдём теперь? Что ж, я скажу вам откровенно, мы пойдём до конца».</p>",
    "url": "anatomy-of-the-human-mind-congress-lectures",
    "lenght": 5,
    "sort": 49,
    "category_id": 2,
    "total_lessons": 5,
    "total_tasks": 24
  },
  {
    "id": 50,
    "page_id": 69,
    "title_ru": "Конгесс Успеха",
    "short_title_ru": "SC",
    "intro_ru": "<p>Этот конгресс стал последней главой в летописи открытий, сделанных до этого момента, и ознаменовал собою начало новой эры! Ведь венцом всех открытий прошедшего года в области клирования стал величайший прорыв, имеющий значение для расширения во всепланетном масштабе. Прежде всего, Л. Рон Хаббард выявил единственный реактивный постулат, лежащий в основе апатии, которая поглотила планету: «Я ничего не могу с этим поделать». Этот постулат лишался всех своих шансов, благодаря следующему открытию Л. Рона Хаббарда.</p><p>Всеохватывающее данное о том, что «порядок есть — замешательства нет», дало возможность обнаружить высшую способность тэтана. Стоит только духовному существу достичь верха шкалы тонов, это будет единственным, на что оно будет способно. Это же данное дало ответ на вопрос о том, как индивидуум может обрести способность постоянно, последовательно вносить всё больше и больше порядка в мир. И именно поэтому Л. Рон Хаббард начал этот конгресс с того, чем обычно заканчивались остальные — будущее Саентологии. А в последней, и теперь уже ставшей легендарной лекции Л. Рон Хаббард предоставил средства для достижения самого редкого из всех качеств, которое, однако, присуще каждому саентологу и которое необходимо для построения новой цивилизации: Лидерство.</p>",
    "description_ru": "<p>«Все эти годы в Дианетике и Саентологии развивались три предмета, а не один. Прежде всего, это, конечно же, сама Саентология. Второй предмет — это ноу-хау организационной деятельности. Третий — как обучать одиторов. Последних двух технологий не существовало в 1950 году, именно этим и объясняется то, что мы не могли получать все те достижения, которые нам были нужны» (Л. Рон Хаббард). Однако, когда 1958 год остался позади, развитие первого предмета — самой Саентологии — привело к прорыву, вобравшему в себя все сделанные на тот момент достижения, объединив все три и положив начало совершенно новой эры.</p><p>Прежде всего, если говорить о «самой Саентологии», то, по словам Л. Рона Хаббарда: «Что-то произошло!!! Мы только что сделали самый большой за восемь лет шаг вперёд в плане технологии. Любого человека можно отклировать с помощью прохождения инграмм». И хотя рассказ об этом прорыве содержится в материалах Лондонского конгресса клирования, открытие Л. Роном Хаббардом подлинной природы, анатомии и источника умственных образов-картинок побудило его пересмотреть свои ранние процедуры клирования — процедуры 1947 года, с помощью которых он получал первых Клиров, — ещё до Книги Один.</p><p>И как только об этих открытиях было объявлено, Л. Рон Хаббард провёл новый курс — 5-й Лондонский продвинутый практический курс (ППК). Читая лекции, супервизируя и работая с обученными одиторами, он опробовал новейшую технологию Саентологии при работе с дианетическими инграммами. Это сразу же дало результаты. Не только невероятным образом возросла скорость клирования, но и был преодолён самый ранний барьер, существовавший в дианетическом одитинге, — закупоренный кейс. Среди тех преклиров действительно не было никого, к кому не вернулась бы память прошлых жизней, вот почему истории кейсов 5-го Лондонского ППК вскоре послужили основой для книги «Жили ли вы до этой жизни?».</p><p>Затем — и это было напрямую связано с тем фактором, который сделал клирование возможным, а именно с «обучением одиторов», — последовало следующее открытие Л. Рона Хаббарда: «Я обнаружил: саентолог должен двигаться в своём обучении примерно тем же путём, который был пройден, когда велись исследования и делались открытия. В противном случае он не сможет с лёгкостью клировать людей, поскольку не будет понимать тех основополагающих принципов, которые стали чем-то само собой разумеющимся много лет назад». Чтобы реализовать эту идею, Л. Рон Хаббард создал курс нового типа, который сегодня является жизненно важным элементом всего обучения одиторов — заочный курс.</p><p>И опять-таки, цель этого курса имела непосредственное отношение к скорости клирования и, совершенно определённо, к скорости, с которой можно было обучать одиторов. Среди них были курсы для каждой книги, изданной на «пути открытий», начиная с «Дианетики: современной науки о разуме»; эти курсы состояли из отдельных уроков, охватывающих основополагающие дефиниции и главные данные, относящиеся к каждому открытию, изложенному в этих книгах. Более того, они предназначались для обучения дома. Само название — «заочный курс» — говорит о том, что он позволял саентологам начать обучение на одиторов ещё до того, как они придут в Академию. И это объясняет, почему Л. Рон Хаббард сделал следующее объявление в январском номере журнала Ability («Способность») за 1959 год: «Для кого предназначены заочные курсы? Для всех».</p><p>И наконец, последний рубеж на пути к поистине всепланетному расширению — «организационное ноу-хау». В этом отношении открытие Л. Рона Хаббарда, связанное с умственными образами-картинками, позволило обнаружить нечто большее — анатомию замешательства и порядка. «Мы впервые поняли один принцип. Нельзя одитировать замешательство с помощью замешательства. Вот почему организация вышла на новый уровень». А затем Л. Рон Хаббард рассказал о самой что ни на есть главной способности тэтана, начав со следующего всеохватного данного: «Порядок есть — замешательства нет». Ведь, как он затем продемонстрировал на практике, наведение порядка в разуме и жизни преклира, организации и даже целого общества является самым основополагающим фактором. Здесь же вы найдёте рассказ о том, как эти «три предмета» — сама Саентология, обучение одиторов и административное ноу-хау — были объединены, чтобы предоставить способ создания новой цивилизации, и описание этого способа содержится в легендарной лекции Л. Рона Хаббарда «Лидерство».</p><p>Эта лекция даёт понимание ответственности, присущей каждому саентологу как лидеру, и предоставляет средства, позволяющие достичь необходимых качеств, чтобы соответствовать этому высокому званию. В действительности эта лекция настолько важна, что Л. Рон Хаббард распорядился, чтобы каждый одитор на Земле получил экземпляр этой лекции.</p><p>Если учесть всё сказанное выше, становится ясно, что завершение \"Конгресса успеха в клировании\" ознаменовало начало совершенно новой эры. И когда саентологи собрались на конгресс в следующий раз, чтобы услышать Л. Рона Хаббарда, они стали свидетелями поистине исторического объявления о создании технологии, позволяющей осуществлять широкомасштабное клирование — сотен и даже тысяч людей одновременно — одному одитору. Итак, добро пожаловать в Вашингтон, отель «Шорхэм», январь 1959 года.</p>",
    "url": "success-congress-lectures",
    "lenght": 6,
    "sort": 44,
    "category_id": 2,
    "total_lessons": 6,
    "total_tasks": 32
  },
  {
    "id": 51,
    "page_id": 61,
    "title_ru": "Мельбурнский конгресс",
    "short_title_ru": "MC",
    "intro_ru": "<p>Приведя к стандарту курсы по обучению одиторов, добившись широкого применения технологии клирования и обустроив опорный пункт для всей деятельности по распространению в Сент-Хилле, Л. Рон Хаббард отправился в кругосветное путешествие, чтобы убедиться в надёжности работы всех саентологических организаций. Но это было только маленьким вступлением к гораздо более далёкому пункту назначения — состоянию Оперирующий тэтан.</p><p>Именно поэтому местом первой остановки стала Австралия, база южного полушария, которая находилась вдалеке от зоны возможных военных действий между Востоком и Западом и, соответственно, радиоактивных осадков. В этих лекциях Л. Рон Хаббард говорит с саентологами Австралии об их ответственности, которую они несут как хозяева последнего безопасного прибежища.</p><p>Он также рассказывает свою историю о том, как он впервые попал в Австралию, когда служил офицером в военно-морских силах США во время Второй мировой войны. Это была, конечно, история из текущей жизни, но вскоре разговор зашёл уже о полном траке, и Л. Рон Хаббард сообщил о последних достижениях в сфере ОТ. И, проанализировав запутанную историю существования тэтанов на полном траке, Л. Рон Хаббард обнаружил глубоко скрытую аберрацию, которая заставляет духовное существо обращать вспять цикл действия, так что вместо того, чтобы создавать, оно начинает разрушать.</p><p>Более того, Л. Рон Хаббард нашёл решение, которое можно выразить одним словом: ответственность. Это было достижение, открывшее путь к состоянию ОТ, и именно здесь это началось.</p>",
    "description_ru": "<p>«Я очень горжусь вашей деятельностью, и среди всех частей света, а их много, я больше всего горжусь Австралией и верю в то, что она способна добиться долговременного успеха» (Л. Рон Хаббард). В первые дни Второй мировой войны, будучи лейтенантом, Л. Рон Хаббард настолько отличился как офицер разведки в Австралии, что впоследствии стал известен как «тот парень с другого конца света». Через восемнадцать лет он рассказал эту историю процветающему сообществу австралийских саентологов — и так начал свой первый и единственный Мельбурнский конгресс — в отеле «Шеврон» 7 ноября 1959 года.</p><p>Однако посещение Л. Роном Хаббардом Австралии стало предвестником кое-чего гораздо большего. Всего за полгода до этого он объявил о приобретении усадьбы Сент-Хилл в Англии. Будучи единым центром распространения всех видов саентологической деятельности, Сент-Хилл представлял собой стабильную базу для проведения всех будущих исследований. Далее, чтобы скоординировать действия центральных организаций на четырёх континентах, Л. Рон Хаббард основал Международную ассоциацию саентологов Хаббарда (МАСХ). Всё это даёт возможность понять, почему в скором времени он объявил о кругосветном турне: «Я близок к тому, чтобы перекрыть рекорд Магеллана на самолёте чуть менее чем за восемьдесят дней, чтобы я тоже мог зевнуть и сказать: „Этот мир маленький“».</p><p>Несмотря на нотку юмора, прозвучавшую в прощальных словах Л. Рона Хаббарда: «Вокруг света за тридцать дней», этот тур имел значение, выходящее далеко за пределы повседневности. Ведь поскольку одиторы теперь стали способны запросто получать Клиров, следующей важной целью стало обеспечение неизменности технологии. Более того, учитывая маршрут Л. Рона Хаббарда, проходящий через Лос-Анджелес, Вашингтон и обратно в Лондон, у него была очень веская причина сделать первую остановку в Мельбурне: «Ведь Южное полушарие — это единственная часть планеты, у которой есть шанс уцелеть в атомной войне. Но этот шанс у него будет только в том случае, если оно будет способным к полному самообеспечению». В то время как каждый предыдущий конгресс по сути был международным, именно у этого конгресса была особенность, имеющая самое непосредственное отношение к австралийским саентологам: «Ведь мы поставили на вас все наши фишки. От Австралии зависит гораздо больше, чем вам может показаться на первый взгляд».</p><p>И хотя Л. Рон Хаббард начал с того, что возложил бремя ответственности на плечи австралийцев, затем он объявил о техническом открытии такого уровня, которое позволило значительно облегчить это бремя. Он представил решение проблемы, преследовавшей одиторов со времён Книги Один, и это позволило взламывать кейсы, поднимая личностные качества и коэффициент интеллекта на совершенно новую высоту: «Я хотел бы рассказать вам об этом, поскольку это совершенно новый материал, совершенно новые открытия. В этом нет ничего очень сложного, и я хотел бы представить вам это прямо здесь, в Австралии. Что ж, этот предмет — вэйлансы. Вэйлансы».</p><p>Далее Л. Рон Хаббард подробно рассказал о том, что такое вэйлансы, как они появляются, каковы последствия их влияния на человека и как они связаны с обособлением. А наиболее важным было описание совершенно новой технологии, позволяющей разделить вэйлансы и найти настоящую личность человека. Однако были и другие причины, по которым этот конгресс будут помнить как поворотный момент в истории Саентологии. Во-первых, личный призыв Л. Рона Хаббарда к австралийским саентологам создать безопасное окружение для Саентологии в конечном итоге привёл к победе настолько значимой, что сегодня австралийское правительство для определения самого понятия «религия» использует всего одно слово — Саентология.</p><p>Но даже ещё более значимым на Мельбурнском конгрессе было то, что Л. Рон Хаббард дал первый обзор открытия, которое изменило направление развития самой Саентологии. Ведь учитывая то, что клирование теперь происходило по всему миру, Л. Рон Хаббард сделал открытие, ведущее к достижению ещё более высокого состояния, — состояния, о котором долго мечтали в этой вселенной, но которого никогда ранее не удавалось стабильно достичь, — Оперирующий тэтан.</p>",
    "url": "melbourne-congress-lectures",
    "lenght": 6,
    "sort": 46,
    "category_id": 2,
    "total_lessons": 6,
    "total_tasks": 30
  },
  {
    "id": 52,
    "page_id": 70,
    "title_ru": "Лекции специального курса по оценке человека",
    "short_title_ru": "HEC",
    "intro_ru": "<p>В последней главе «Дианетики: современной науки душевного здоровья» Рон Хаббард пишет о широком применении Дианетики к Третьей динамике, конечным результатом которого должен стать мир без войны, где человечество сможет устремиться к более высоким целям.</p><p>Осенью 1950 года в связи с появлением и ростом сотен дианетических групп и организаций на этой крайне аберрированной планете потребность в подобной технологии была острой. Поэтому Рон начал систематизировать фундаментальные законы Дианетики групп. Как он объяснял в то время: «Дианетика продолжала развиваться не только в плане индивидуального процессинга, но и в плане всех остальных динамик. Вы должны осознать, что каждая динамика сама по себе является предметом изучения. И два-три месяца тому назад я понял, что мы ещё не изучили как следует Третью динамику. Третья динамика — это целая наука… целая наука».</p>",
    "description_ru": "<p>В дальнейшем исследования как Первой, так и Третьей динамики проходили параллельно, и изучение одной из них проливало свет на другую. Открытие того, что жизненная энергия существует как нечто отдельное и отличное от физической вселенной, позволило ещё лучше понять подлинную природу группы, которая сама по себе является живым организмом, совершенно отличным от МЭСТ. Более того, также как и отдельно взятый человек, группа стремится завоевать физическую вселенную, а каждая неудача в этом порождает энтурбуляцию и вызывает падение по тону. Эти открытия были кратко изложены в важнейшей серии эссе, в которой подробно описывается, как создать высокотонную группу и обеспечить, чтобы она продолжала оставаться высокотонной. Среди них «Эссе об авторитаризме» и «Эссе об управлении».</p><p>Но поскольку выживание группы зависит от уровня тона как самой группы, так и отдельных людей, из которых она состоит, Рон предоставил нам кое-что ещё. Если одитор должен быть способен оценить состояние кейса того или иного преклира, то отсюда следует, что и группа должна быть способна оценить состояние своих членов, и, таким образом, предсказать их поведение в будущем. И вот в начале 1951 года в своём доме в Палм-Спрингс, штат Калифорния, Рон начал описывать все человеческие эмоции, реакции и характерные особенности, соответствующие каждому уровню выживания.</p><p>В результате этой работы появилась Таблица Хаббарда оценки человека и исчерпывающее пояснение к ней — книга «Наука выживания», что стало поворотным моментом в развитии предмета. Располагая этой технологией, Рон запланировал проведение «Специального курса по оценке человека» в недавно созданном Дианетическом центре Вичиты. Помимо студентов Центра там присутствовало множество общественных лидеров и предпринимателей Вичиты, что свидетельствовало об огромном спросе на эту технологию.</p><p>На этом курсе, который начался 13 августа 1951 года, Рон рассказал обо всех своих открытиях, которые затрагивают человеческое поведение как по Первой, так и по Третьей динамикам: о природе жизненной силы и о том, какую роль она играет в физической вселенной, о взаимодействии восьми динамик, о чрезвычайной важности АРО в группе, а также об использовании Шкалы тонов и Таблицы Хаббарда оценки человека применительно к каждой динамике. Содержа важнейшую технологию Рона для оценки человека, эти лекции представляют собой значительный шаг в разработке технологии Третьей динамики — технологии, создание которой он спостулировал ещё в 1950 году.</p>",
    "url": "human-evaluation-course-lectures",
    "lenght": 10,
    "sort": 31,
    "category_id": 4,
    "total_lessons": 10,
    "total_tasks": 44
  }
]